#version: 0.2
Ġ Ġ
ĠĠ ĠĠ
ĠĠĠĠ ĠĠĠĠ
0 0
ĠĠ Ġ
- -
Ġ 3
Ġ $
Ġ 00
Ċ ĠĠĠ
-- --
Ġ 0
Ġ %
m o
i n
mo v
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
1 0
* *
e s
Ġ a
ĠĠĠĠ ĠĠĠ
e a
o r
% %
a l
= =
t e
Ġ 1
8 0
Ġ ;
Ġ s
Ġ c
r e
f f
Ġ p
---- ----
d d
ĠĠĠĠ Ġ
Ġ d
m m
o n
Ġ 5
Ġ t
e n
ĉ ĉ
o p
Ġ 2
Ġ 4
e d
Ċ Ġ
Ġ (
** **
Ġ b
e r
s t
, %
Ġ f
e c
Ġ r
e b
ea x
u s
Ċ ĠĠĠĠĠĠĠ
; ;
%% %%
m p
80 10
x mm
Ġ '
i t
1 2
Ġ [
( %
a t
l d
l o
r a
Ġ <
== ==
Ġ mov
s e
Ġ m
a dd
00 00
us h
Ġ =
1 1
al l
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
Ġ i
a r
Ċ ĠĠĠĠĠĠĠĠ
' :
O R
Ċ Ċ
Ġ D
l e
1 6
d e
Ġ F
a n
-------- --------
Ġt h
t r
, $
Ġ n
s i
Ġ3 2
Ġ3 4
in t
eb p
Ġ P
Ġ S
Ġ 8
d i
ĠĠĠĠ ĠĠ
p ush
) ,
**** ****
Ċ ĉ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
e t
Ġ3 6
Ġ3 3
1 3
00 0
1 4
Ġ A
u n
Ġ e
Ġ 7
Ġ -
c all
Ġ C
1 5
te r
3 2
Ġ E
Ġ o
Ġth e
Ġ #
m e
re t
ed x
Ġa dd
Ġ w
2 0
n op
r o
6 4
%%%% %%%%
l ea
c h
u b
es p
O N
i on
Ġ5 8
I N
c k
Ġ in
u t
;; ;;
u l
8 3
s p
Ġ 6
ĠĠĠĠĠĠĠĠ Ġ
Ġ v
8 9
es i
] ,
Ġ .
) ,%
ĠĠĠĠĠĠĠĠ ĠĠ
OR D
es s
l a
Ġ +
) ;
W ORD
2 4
==== ====
in g
Ġ *
r i
Ġ R
u r
eb x
Ġ 10
T R
Ġ h
Ġ L
Ġ ff
8 5
Ġ3 9
0 1
Ġt o
Ġ _
Ġ ,
en t
Ġa r
A T
i c
d b
2 5
# #
r c
/ /
4 0
1 7
Ġ T
A L
p op
t a
i g
y te
Ġar g
in e
1 9
Ġ "
Ġ B
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
ec x
i s
0 2
Ġ M
r ess
e x
or d
D E
a s
e l
S T
5 5
x or
3 0
1 8
ed i
F F
Ġ :
Ġ l
9 0
a me
z e
a d
Ġ4 5
ff ff
c t
Ġ ld
Ġ j
Ġ3 5
Ġ U
d w
E R
Ġ xmm
Ġi f
es t
Ċ ĠĠĠĠ
a x
an d
Ġo f
R E
******** ********
Ġ3 8
u m
n d
s ub
p e
c on
. .
ec t
Ġ3 7
6 0
---------------- ----------------
E N
r b
6 8
2 8
u p
3 4
c mp
ĉĉ ĉĉ
i d
i l
v e
t y
h t
S E
O P
o w
A D
en d
c e
de f
2 9
d x
5 6
Ġ I
o t
2 7
5 0
al se
- >
r int
Ġ {
i le
Ġd b
Ġf or
4 8
o l
2 3
%%%%%%%% %%%%%%%%
ĠF alse
b yte
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġa l
_ _
1 00
2 6
Ġ |
) (%
Ġ N
ress es
Ġ 9
Ġ x
0 3
a b
q u
;;;; ;;;;
n e
' ,
Ċ ĠĠ
ea d
A R
Ċ ĠĠĠĠĠ
m a
ON G
7 4
ĠP TR
ĠF F
L ONG
, -
3 9
ĠU LONG
Ġ ret
a te
7 5
h l
r or
3 6
D WORD
r u
x c
Ġ( %
g e
Ġ eax
D W
4 4
at a
R O
Ċ ĉĉ
3 5
Ġa nd
m ul
6 6
7 0
AL L
======== ========
Ġ0 1
( $
Ġ O
Ġ2 6
si ze
ra x
Ġ re
Ġmov d
3 8
Ġ5 4
l i
ur n
r di
> :
Ġ g
T E
p s
y mm
Ġc o
9 9
O V
se t
y s
7 8
c c
Ġc h
2 2
Ġ1 6
7 6
Ġi s
i f
b l
w ord
## ##
Ġp ush
rc x
c o
S I
0 4
j mp
ty pe
r si
D I
Ġ0 8
I n
Ġ 80
8 8
L O
Ġ0 4
t h
in c
d c
lo ck
ig n
Ġ H
A G
lo c
i p
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
N D
o s
Ġ2 4
ĠD W
7 9
M P
F I
T I
ex t
S P
def ine
Ġ 8010
x t
Ġ G
ar t
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠĠĠĠĠĠĠĠ ĠĠĠ
Ġ ==
Ġ5 2
u e
ri te
at ion
Ġ4 0
Ġs t
C ALL
Ġ &
3 3
Ġ5 1
k e
Ġd e
5 4
s h
s r
Ġs ta
i x
Ġ }
p rint
Ċ ĊĠĠĠ
A V
f d
8 4
Ġb e
st r
@ @
r dx
or e
A C
L E
9 6
rb p
Ġ int
) {
Ġ4 4
+ +
Ġret urn
Ġe x
t est
a p
12 8
I T
A M
Ġc all
Ġ$ (
Ġs w
or t
r sp
s l
Ġh l
3 1
7 7
ro c
Ġp add
f a
Ġ_ _
M M
2 1
: :
r ror
5 3
Ġ ec
AD D
d q
mov l
0 6
0 5
n t
rb x
ĠS T
al ign
0 8
Ġs ub
ect or
a se
Ġ X
u f
i m
D B
s ame
in d
Ġc on
Ġ or
g ru
gru ent
A S
7 2
5 8
N T
add resses
Ġ{ '
con gruent
5 9
a re
ĉĉ ĉ
E C
80 100
8010 4
Ġ2 0
st d
Ġ1 2
Ġ% %
re e
lo op
Ġadd i
Ġ W
Ġs tr
i r
s rc
o ut
C O
Ċ ĊĠĠĠĠĠĠĠ
te xt
v er
3 7
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠE rror
c x
p ut
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
**************** ****************
u ff
Ġ //
s ys
6 9
Ġ26 85
ct ion
on e
at tr
Ġs i
ab le
Ċ ĊĠ
b e
Ġadd resses
N t
4 9
un d
P U
ĊĠĠĠĠĠĠĠĠĠĠĠĠ ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
L D
m ent
5 7
p t
ff set
it h
x ffff
0 9
a ve
{ '
Ġd i
r y
= "
Ġb y
0 7
Ġa x
b p
Ġ z
j e
p tr
d st
8 6
r ea
b er
Ġd w
( "
o id
l u
a ck
Ġb yte
dw attr
t ra
Ġp op
Ġs h
A N
L L
it s
or m
C h
E X
Ġp tr
A B
5 2
d ata
Ġs et
;;;;;;;; ;;;;;;;;
ec k
Ġs p
uff er
Ġ# $
8010 6
Ġ >
Ġ1 1
Ġ4 6
Ġw h
mov e
Ġ IN
e g
d ec
al ue
print f
4 6
S H
RO C
b c
b x
s s
%%%%%%%%%%%%%%%% %%%%%%%%%%%%%%%%
g lo
) )
Ġ1 5
te d
la y
M OV
Ġ1 4
ĠM OV
, [
E D
c l
di f
o f
" ,
g et
Ġ8 000
un t
I C
a ge
a ra
i al
n o
Ġ V
AV X
c a
C o
ĊĠĠĠĠĠĠĠĠ ĠĠĠ
te m
si on
0000 0000
C H
ch ar
lo w
e m
lo ad
T ER
c d
s er
, (%
7 3
Ġ en
re p
j ne
Ġ Ċ
s w
Ġ mm
Ġ edx
r es
#### ####
v p
e e
Ġ xor
E T
Ġj mp
} ,
Ġ ymm
E S
um ber
la g
in ter
Ġ !
ĠE ND
D D
i z
8010 5
Ġ J
Ġch ar
r ead
Q WORD
? $
op y
â Ķ
ind ow
Q U
ul t
l y
Ġn ot
4 5
la b
l ine
ro m
b j
Ġ us
as m
Ġw ith
il l
T AG
ĠL D
Ġpadd q
it ion
9 7
4 2
EN T
L o
Ġ0 2
Ġ OR
is ter
a c
================ ================
Ġre g
con st
Ġp rint
Ġ0 3
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
ĠP ROC
Ġ on
9 8
U T
AVX align
Ġb c
Ġ mo
x ff
Ġi o
e f
/ >
o m
Ġr es
ar g
i st
x f
-------------------------------- --------------------------------
d s
Ġ it
ra n
R I
S Y
a a
9 2
Ġr ax
ĠC ON
ADD R
xffff ff
ĠEND P
add i
4 7
Ġp o
ĠĠĠĠ Ċ
( (
S R
Ġ y
8 1
8 7
6 3
ĠT h
Ġ end
Ġc mp
b b
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
SE T
en dif
in k
Ġsi ze
C L
ĠD WORD
Ġ @
n ame
6 5
v oid
Ġ ecx
Ġa s
o und
G et
1 000
9 4
en ter
8 2
D AT
Ġmov q
S t
S TR
un ction
ĠI n
âĶ Ĥ
m l
Ġ4 8
, #
0000 00
0000 0
g n
c p
9 5
, (
l q
B R
Ġ5 6
Ġb it
: [
E F
Ġin c
mov z
Ġv p
A X
p roc
x a
m t
Ġth is
E L
o u
on g
ow n
al loc
Ġv alue
Ġ q
" />
Ġ00 0
lab el
} }
ra w
S et
lu de
A A
.. ..
re g
Ġ lea
c ro
5 1
4 1
6 2
EN D
Z E
4 3
Ġw ord
8010 3
b al
Ġa n
? ?
me m
ST OR
o ur
Ġo ut
Ġmov a
as k
a m
an t
6 7
Ġ u
ĠD B
8010 2
Ġ1 3
o k
f c
x b
OR T
( );
9 3
w rite
C C
B L
TI ON
i y
t es
a f
11 11
Ġ8 00
Ġf rom
L N
x e
b le
Ġw e
Ġp sr
l en
Ġr cx
inc lude
Ġb p
// //
Ġa dc
Ġd word
c re
ig ht
a it
Ġld a
Ġ0 5
Ġ4 9
v ector
Ġa t
" );
Ġco de
indow s
Ġ /
I D
X MM
s d
U ser
I G
Ġ1 8
G di
-- -
] .
e re
8010 1
Ġ3 0
Ġd x
er o
Ġadd ress
l w
" )
6 1
t d
FI G
$ [
di r
Ġn e
Ġp mul
Ġ 64
12 7
SI ZE
b a
O S
Ġ );
di v
Ġn umber
Ġ ebx
Ġ1 7
O T
Ġd ata
ma in
ea r
d l
er ror
st at
w indows
tr y
p h
de x
C on
glo bal
FI LL
Ġe l
bj ect
j r
t i
Ġ Y
s b
ĠL o
at h
f ile
un k
cre en
Ġm a
ĠST D
Ġsta ck
T ext
tra ps
Ġ7 6
U R
SY S
ĠCON FIG
sys enter
Ġd l
orm al
Ġ4 1
Ġf d
un p
std call
Ġal td
U B
ĠN t
Ġn o
lo g
ter n
Ġd o
Y TE
ead er
es c
l l
at ch
ar d
Ġ 90
Ġd s
x d
ĠSTD CALL
pt ion
m s
Ġ6 0
si gn
e p
Ġal l
Ġo ffset
7 1
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġg et
S tr
Ġ \
i mp
e iz
Ġf a
9 1
p p
Ġb x
m d
Ġreg ister
unp ck
S C
o d
A P
os ition
IN G
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
in it
Ċ ĉĉĉĉ
Ġ7 5
ĊĠ ĊĠĠĠ
Ġf ile
Ġ; ;
LO AD
Ġ k
st ri
t mp
Ġpush l
ĊĊ ĉ
um ent
25 6
i e
E n
Ġm ul
ex it
l ic
u mp
e qu
u st
Ġ op
dq a
ke y
U C
F h
f e
ĠE QU
p d
BR K
l ink
( *
a v
Ġth at
t s
st art
x ml
Ġex it
u dq
Ġpsr lq
ur re
mov dqa
n z
ma cro
* )
Ġ! =
U N
U M
Ġf c
E G
Ġ5 5
ĠS t
H E
Ġc x
Ġp ro
Ġd ec
b uffer
Ġel se
b o
rea te
urre nt
it y
Ġ& &
; ----------------------------------------------------------------
str ing
o ffset
movz bl
] ;
Ġn ame
Ġ up
Ġ ĊĠĠĠ
Ġb ase
IN T
h i
Ċĉĉ ĉ
ect ion
lea r
l b
lag s
i ve
ĠFF C
TER N
S G
u ct
0 10
ri g
DAT A
ĠLo ad
c f
S S
Ġwh ile
B C
N E
r k
U S
t o
re d
Ġ esp
Ġ2 8
P I
-------- ----
O W
o de
RE T
Ġ5 0
Ġ1 9
f o
at or
E x
te mp
Ġ un
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
Ġprint f
ir st
lo se
Ġa re
mov q
X T
1 12
O L
ul ty
b it
n own
q a
x ch
f b
Ġ2 7
' }
Ġ2 1
a e
Ġmovd qa
P E
st ru
c ol
l er
D C
f t
Ġp unpck
Ġ K
1 10
u re
ra y
2 00
ra m
Ġsta te
p o
or k
T H
ru e
glo bl
st ate
a u
Ġpo inter
ig h
Ġ la
i b
Ġ2 5
Ġ Z
; *
AR G
Ġstr ing
e v
Ġe qu
a g
L P
O F
ra me
Ġ ĉ
ĠC B
Ġx m
CO DE
mo n
ic e
y pe
f ree
Ġp roc
Ġ2 3
IN DI
ĠD C
p b
I F
ĠH L
Ġr dx
Ġf ree
Ġ7 4
i ze
( )
i de
g in
C ON
ar i
Ġpmul udq
ĠFF B
ic en
n ot
our ce
SYS CALL
b d
######## ########
DE F
ĊĠĠĠĠĠĠĠĠ Ġ
Ġs o
U P
__ __
n ormal
Ċĉ Ċ
mo ry
N ame
s c
Nt Gdi
ĠC O
d one
V I
b uf
H L
n el
Ġ es
d o
Ġw rite
P L
Ġt est
co de
U L
' s
XMM WORD
i v
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
R T
Ġby tes
mov d
g en
I M
W T
) .
Ġb uf
push l
T h
A Y
and le
BL IC
N OP
ix el
g th
ma p
P M
p c
en c
ĠD D
ĠTh e
m f
Ġ7 8
Ġ( $
Ġ esi
w h
âĶĤ âĶĤ
or g
, &
mp le
Ġp re
r up
Ġv er
Ġr ead
um n
ĠE X
Ġ3 1
ta ble
on t
sys call
Ġf e
ĉĉĉĉ ĉ
no te
Ġc p
;;;;;;;;;;;;;;;; ;;;;;;;;;;;;;;;;
E M
it ial
ĠFF D
ĠT rue
ĠO p
rig ht
a y
Ġn ext
W C
Ġf unction
EC T
xch g
C B
Ġio i
******************************** ********************************
Ġio e
an g
i re
ul l
add r
AV E
Ġa f
C T
ta g
Ġb lock
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠ
f orm
0000 000
Ġint o
Ġst art
us e
S p
Ġ edi
be q
AC K
Ġ dd
Ġ2 9
p res
c b
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
i me
FF FF
T o
lay er
** *
Ġ ĊĠĠĠĠĠĠĠ
Ġv ector
12 34
Ġ8 9
v al
Ġp osition
sh r
ĠD EF
Ġ4 3
an k
b ne
EX TERN
up s
el se
a ce
8 00
s hl
12 0
10 2
FF SET
Ġ le
li b
8 000
IN E
Ġl en
r t
0 80
Ġn op
co unt
ip c
C N
u g
.. /
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
C TION
Ġp ut
Ġ0 7
esc ri
and ler
A dd
ĠT AG
k ip
v ent
ara c
ar y
m b
L AB
Ġv oid
ĠO F
arac ter
Ġ --
AT E
an ge
au ipc
Ġp xor
lea ve
d a
est ore
I S
Ġ6 5
E B
m v
RE G
Ġb a
Ċ ĠĠĠĠĠĠ
R AM
u te
E A
D ata
e mory
A ND
ADDR LP
Ġ ?
K E
( &
S ta
Ġr sp
b f
Nt User
LD A
ro w
Ġs ave
Ġ2 2
a ch
Ġb uffer
Ġl ine
%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%% %%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%
M ENT
Ġ8 4
Ġr di
ĠS P
Ġ00 00
ĊĊ ĠĠ
ĠT HE
;; ;
a in
Ġ0 6
p i
Ġ| |
O UT
m in
Ġstr uct
ess age
ld a
s o
em y
n ext
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġ load
ĠC h
dw ord
Ġc opy
F L
++ ;
P C
unk nown
Ġne w
ad c
un c
g o
v o
Ġu int
ĠA X
E P
Ġn z
U D
imp ort
Ch eck
Ġ error
p ro
Ġch eck
op en
ter rup
Ġc l
movd qu
Ġ8 5
rep are
x x
icen se
LO B
Ġ ebp
B A
Ġj r
it ch
TE XT
ur s
F E
.. .
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
t u
lu i
w ait
Ġcon st
Ġco mp
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
PU BLIC
Ġp er
ĠA L
ĠG et
j al
a h
LOB AL
loc ation
Ġa h
Ġ> =
LO C
w l
Ġ80 100
b lock
t le
C all
as s
AR T
of t
Ġc an
I P
/ *
Str ing
dw tag
il es
r it
l ong
10 4
all traps
la ss
c al
mov ups
Ġc urrent
Ġc d
a es
en u
M o
8010 7
Ġ7 0
n c
F ile
25 5
ĠD S
Ġ* /
ie ld
) );
Ġ4 2
ĠC ALL
Ġ loop
Ġm em
p r
b y
Lo op
F C
en er
Ġs ys
Ġr si
//// ////
ĠS et
st a
un ter
i o
Ġ0 9
e y
d f
lea se
sl l
ea l
B YTE
m alloc
ran ch
u int
ĠE x
S L
' )
ĠSt ore
R eg
p er
ar ry
ĠTh is
n s
im er
G LOBAL
) *
w d
ĠF D
an ic
B U
SE G
stri de
h o
if t
Ġf irst
I L
Ġi d
G P
Ġc ol
rea k
Ġ4 7
C D
B E
Ġmov e
m add
f x
6 16
J MP
Ġw ill
00 1
re l
AS S
F P
ĠST A
F A
AT A
l es
tr ol
Ġus e
p re
) ]
Ġpo int
Ġm ask
ta in
def b
cmp l
dec l
p repare
Ġ+ =
Ġver sion
ran s
R st
g er
ĠA ND
b ase
mov b
P o
ĠA N
ĠI f
el l
Ġt ra
Ġp sh
M O
Ġt mp
Ġj sr
d ate
Ġs rc
Ġ QWORD
Ġd st
)) +
AB LE
th er
C R
SH ORT
E E
er v
M ap
' t
Ġ ĊĠ
sp lay
an ce
or s
ĠD E
Ġbe gin
Ġ1 00
fa ulty
ret urn
z ero
Ġd is
n l
CN ST
G E
at tle
m it
Ġfree p
Ġz mm
19 2
Ġb l
vo ke
ĠMOV Q
S B
l pb
Ġch aracter
l pe
M A
S c
H eader
ĠDEF B
A r
Ġ< -
S UB
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
Ġall traps
00 2
C E
Ġi tem
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠ
7 68
stat ic
Ġq word
ĠB YTE
) +
A l
out ine
0000 7
INDI R
stru ct
re ct
ic t
E nd
Ġ2685 0
16 0
di o
ĊĊ Ċ
ĠT O
H T
F X
L I
ĠLD A
Ġsize of
U DE
col umn
24 0
-------- ---
p ort
O M
ex tr
Ġ5 3
Ġen emy
w are
G N
Ġ6 6
s ave
mp s
5 12
B IT
Ġan y
11 1
ĠR ET
ub lic
I DE
as h
++ ){
[ ((
A t
14 4
O bject
Ġsh ort
n um
ld r
3 64
i es
Ġn Rst
ĠC o
co mp
================================ ================================
10 8
m y
.... ....
Ġ low
mm and
P R
Ġ ĊĊ
o c
U E
00 4
Ġr bx
B P
CL UDE
il ed
o g
ĠP U
ch eck
Ġm emory
000 1
IG N
Ġ key
escri ption
UR N
10 1
is h
r d
KE Y
s y
Ġ< =
S h
U LL
eg ment
Ġdi v
Ġin terrup
jal r
p ic
j p
ĠL icense
st ack
N O
RE PM
ĠA R
Ġpadd w
Ġ8 3
ĠD I
Ġex p
Ġmo de
urs or
le ment
Ġz ero
K ey
++ )
Ġ2 55
ĠE V
u i
al t
oft ware
et urn
a ke
Ġh igh
55 35
P roc
N o
r st
Ġh ave
p xor
U n
000 3
ES S
11 4
Ġde f
Ġv al
r s
R es
SE CTION
li p
h er
Ġne ed
Ġp madd
T O
Ġas m
const ant
O FFSET
SI ON
ĠA DD
f or
Ġpadd d
C F
xffff ffff
RI TE
g ram
ea m
Ġt able
Ġr ow
i se
re f
ara me
Ġb its
as sign
2 64
Ġ7 3
ĠD ATA
Ġo ff
Ġm ax
Ġb ack
Ġi p
:: ::
PU T
f p
h ing
ou ld
Ġ ??
Ġ one
11 6
ST A
AG E
P ORT
st rc
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
Ġb reak
arame ter
f l
lo at
I tem
ĠC opy
stri b
Ġ ea
ce ption
te n
ch r
C A
12 3
12 4
CNST I
un link
Ġf lag
B B
g t
Ġus ed
) :
Ġf b
i ck
i ch
loc al
Ġd c
ĠĊ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
5 15
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġlen gth
17 0
00 8
LOC K
Ġ7 2
ate d
Ġa p
A E
Ġa cc
Ġin put
Ġ56 78
j nz
A F
%%%%%%%% %%%%
Ġin dex
ĠL O
sign ed
P tr
ĊĠĠĠĠĠĠĠĠ ĠĠ
in al
In fo
ER R
d u
D e
id th
d nl
Ġput c
Ġl ist
10 6
pres et
ADDR GP
c opy
;---------------------------------------------------------------- ------------
und er
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
co m
Ġco unt
10 5
v m
ument s
17 6
-------------------------------- ----------------
' },
p id
Ġregister s
ã ģ
end macro
1 80
I R
ĉ Ċ
t ion
Ġa b
CO M
c i
size of
B X
Ġ_ __
S ize
C reate
f ig
c ore
C lass
Ġres ult
| |
ma ge
Ġr bp
ĠC H
un its
Ch ar
Sta te
Q u
le ep
12 5
M on
~ ~
Ġ00 0000
e mp
w n
ari able
13 6
ĠD X
Ġr ight
er s
se g
11 5
2 24
ĉĉĉĉ ĉĉĉĉ
c ur
Ġ{ :
P SE
o x
Ġp ixel
Ġr outine
ĠP ush
2 20
te nt
35 4
OW N
MM WORD
eb ug
T Y
Ġ8 8
O ut
D S
P O
F or
Ġs egment
T able
0000 03
B uffer
TR Y
Ġ ed
o ld
Ġth en
on d
CO MM
Ġal ign
Ġh ere
C ol
DI F
print int
Ġ' \
Ġ6 3
ĠNt Gdi
ĠCO DE
s ra
Ġb ut
E QU
d t
RE SS
an nel
%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%% %%%%%%%%%%%%
j z
Ġmov u
o b
Ġ[ $
Ġc lear
******** ****
ri ver
D escription
s mps
Ġ- >
B attle
16 8
= (
Ġ under
ld q
' ){
14 0
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠ
000 24
SR C
; ****************************************************************
ol low
Ġn eg
s q
10 3
RO M
ra ph
add q
g as
In itial
Ġj z
L ist
us ic
ex tern
te p
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
Ġ temp
p l
ĠC X
A n
ĠA dd
b in
10 9
Ġo ther
12 6
D X
Ġ Ð
er nel
v alue
mov s
, "
Ġf lags
Ġen try
ar k
DE R
ĠC MP
A RE
si c
Lo ad
Ġst ore
c lose
add d
c md
Ġj p
m ask
te l
F a
Ġmovd qu
T MP
p or
4 00
Ġp sub
Co mp
' ;
Ġa c
R A
11 8
z x
at us
CODE R
11 9
Ġd ig
Ġ ***
Ġ6 8
O bj
uf b
ut ion
T ra
ex ec
ĠN o
ver t
Ġ. ..
Ġop en
ĠB E
10 7
Ġt w
Ġr or
Ġo bject
EX T
s ection
T ype
b ack
Ġsp ec
l h
cl r
p os
m ath
ĠF OR
stride q
mov w
c s
ms g
Ġg o
ST AT
il ter
Ġpre vp
d r
s ec
AM E
R e
18 4
ĠS I
v el
SEG MENT
13 0
Ġf ollow
en ce
if def
_ ,
ĠA H
ps r
I ST
Ġb ne
Co de
Ġo ver
AL IGN
u w
@@ @
Ġ< <
le te
15 0
us ed
O B
S D
Ġs u
j sr
l ed
Ġc a
6 56
RO W
IT Y
Ġmo re
AS GN
RET URN
Ġ âĶĤâĶĤ
Ġs creen
m ax
11 3
qu ire
M UL
buffer s
ĠEV ENT
PU SH
Ġwh ich
ĉĉĉĉ ĉĉĉ
M em
â ĸ
Ġc c
TI M
ĠS H
mb ol
IN CLUDE
re v
Ġw as
Ġs ource
li st
ar se
in voke
in es
Ġ text
in dex
END S
Ġ# -
O p
B lock
Ġ ----------------------------------------------------------------
or y
Ġn units
ĊĠĠĠ ĊĠĠ
s se
Ġco m
Ġm ust
8 00000
call ee
im es
INDIR P
St art
Ġs c
ĠĠĠ Ċ
RE F
< <
En try
W rite
I ON
ĠE N
C X
cro ll
Ġproc ess
00 6
p g
add l
mo de
e q
mf lo
ri pt
P ROC
@ _
r op
Ġp art
T S
ach e
al c
Ġh as
32 0
Ġs ign
Ġa pp
Ġp ri
erv ed
o ot
Ġi count
! !
12 9
de v
c reate
pd ate
p al
11 7
Ġj e
G ET
Ġc ase
dst q
Ġt ype
mf hi
---- --
D ate
Ġc arry
In it
I X
Ġadd r
15 6
ne g
Ġp ack
et ch
ĠM SG
o y
(* $
Ġfa iled
ld ff
38 4
L INE
Ġ qu
V ER
ĠH I
Ġ( (
EN TRY
ĠIn tel
P ro
Ġ âĶĤ
D d
Ġmov l
er r
ab el
u me
F D
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
000 2
B D
ic al
ok en
Ġ log
mul t
____ ____
Ġ )
s a
ĠI S
ĉĉĉĉ ĉĉ
Co unt
Ġle ft
n ear
so le
ro und
db w
P TR
LAB EL
M enu
Ġout put
In st
b r
ult ip
re ment
stru ction
U ND
at ive
Ġ6 1
t on
ĠR E
01 00
15 2
s g
i ed
u d
Ġj ump
Ġp anic
ro up
ĠNt User
s z
ĠB C
s kip
Ġ8010 5
cl es
fa ult
u es
Ġd raw
Ġla st
cp u
S M
ĠD o
Ġ ter
D O
P ASS
m k
get s
Ġ8 0000
ĠCh eck
ĠAN Y
ĠIN C
* /
f ork
Ġh alt
t op
movz x
I O
20 4
12 2
lo t
IN IT
in ed
e ff
M U
Ġon ly
Ġs ec
ON E
C P
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠ
20 8
Ġpunpck h
l ne
1 85
M D
T X
in st
addi u
Ġ9 6
13 2
Ġp age
INDI RI
ĠS ub
ap p
er y
LO W
a cc
DE C
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠ
d ition
= -
t in
ra ct
W indow
Ġ1 28
f ar
ow er
14 8
4 000
ĠP rint
O Y
C MP
13 4
13 9
d es
, '
Ġsh r
: \
Ġh andle
Ġma y
COMM ENT
ĠB Y
e ight
form ation
reg ister
Ġ5 9
Ġw ait
ĠN O
13 7
v a
RE VI
k a
000 20
13 8
FF ECT
ĠN ULL
ĠPU SH
x y
Ġv ol
Ġar ray
D i
ĠS ave
2 32
or i
ar get
Ġd a
AS K
et h
99 99
ol y
Ġ' %
ps h
D raw
03 00
la ce
end p
Ġ5 7
ĠS creen
F B
Ġy ou
ad ca
################ ################
ĠS UB
ĠF L
EX P
U G
Ġj nz
H andler
Ġ00 000000
FF E
ĠF unction
M essage
16 4
I TE
p ixel
N U
s m
b ro
Ġn um
26 364
STOR Y
Ġr l
D o
I d
er m
w w
00 7
616 26364
T W
10 10
M SG
th i
19 6
ar m
P OP
ĉĉ ĠĠĠĠĠĠĠ
ĊĊ ĊĊ
l an
Ġsp ace
S ys
put c
ĠHI STORY
50 5
v ar
19 4
Ġinterrup t
mt lo
Ð µ
g sl
ry pt
Ġl i
m thi
SIZE OF
REVI SION
Ġfollow ing
12 1
d raw
SI C
c sl
ĠI F
Ð °
00 3
ĠP R
u al
str chr
ec ted
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
L C
N ot
13 5
ne w
ĠF ile
2 16
Ġ lo
14 5
F rame
se l
Ġsh ould
mo d
ĠP OP
eth od
Ġ10 2
L ine
Ġr estore
0 20
te ger
IN C
Ġ1 23
f h
1 89
Ġa d
TE ST
ĠL G
Ġ6 2
Ġ8010 4
25 0
ic s
at o
Ġp ort
56 5
ĠP RO
j s
S A
Ġbe q
alloc ator
n ing
fl ush
f unc
COM DAT
j le
B it
by tes
2 90
00 9
if ic
l it
14 6
TY PE
f s
Ġc lose
pg dir
a il
e w
Ġre p
aes enc
Ġ7 1
a ps
ĠR es
16 9
Ġ/ *
ĊĠĠĠĠ ĊĠĠĠ
un lock
Ġt ime
15 4
01 8
an im
Ġwh en
Ġw rit
t ing
Ġst d
la st
Ġsys call
o ff
sp an
Ġco unter
Ġ6 7
EN DIF
S W
bro adca
mit ted
Ġp os
] )
Ġa es
u fd
14 9
E rror
Ġi x
17 7
ara m
19 9
ĠT H
Ġe f
SI S
25 4
ĠCopy right
) /
L Y
r ts
j b
D ec
Ġstr ict
ord er
ffff ffff
Ġ `
14 7
0000 02
AN K
ĉ Ġ
Ġs hl
strc mp
AT ION
Mo ve
f unction
Ġ9 7
b ig
75 8
Ġn ow
H andle
be gin
at ile
14 3
e h
Th read
AR R
Ġf mt
Ġex ec
t t
ea t
Ġn on
Ġd est
ot o
ĠB X
AC E
Ġ ****
N Z
Ġ8 6
ĠE FFECT
2 34
M ode
ri p
Ġ7 7
Ġo s
str len
val id
A IN
ch ed
Ġs up
ã ĥ
FI L
r r
Ġp and
B LOCK
d h
ti me
Ġc b
G B
ST ART
R ead
1 83
ĠD ata
2 25
E vent
ĠB A
Ġ TR
a st
2 80
ex p
Ġin itial
c m
Ġ> >
15 9
le ft
Ġ6 9
OR M
ĠIN T
Ġfor m
U SE
y n
15 7
b its
ke mon
30 4
Ġp res
sb rk
P layer
=- =-
C opy
28 8
15 8
DE STR
DE CODER
Ġ eb
ST ACK
ld h
D A
SI DE
ĠC on
17 9
H I
Ġs el
mem ber
$ $
tr ib
( _
17 4
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġcon tain
x FF
add u
16 3
Qu ery
ĠH eader
ĠR eturn
ar ray
ro l
Ġdi strib
; ------------------------------------------------
c es
T est
t st
p w
ta ck
pi pe
ĠE SI
CO L
DI O
Ġst os
*) (
IG H
S el
Ġa ct
add ress
AC C
ta il
DESTR OY
Ġma in
at es
L abel
Ġ ĉĉ
Ġb ranch
F UN
ã Ĥ
Ġp h
1111 1111
FI LE
c r
bo ard
V AL
Proc ess
Ġl ong
lb u
3 00
AT EG
D U
16 5
AS M
s k
et te
ĠO FFSET
18 6
N UM
18 8
20 9
vp xor
Ġ Ċĉ
src q
Ġword s
g s
56 7
ĠE n
g fx
76 7
ĠO UT
p ow
IL ITY
; ================================================================
P AR
//////// ////////
RE S
tin ue
cc ess
or ed
vp extr
p ath
Ġs s
Ġs b
Ġ8 1
Ġtra p
Ġpmadd wd
19 0
1 0000
UD O
Ġ" ../
U NT
Ġre lease
Ġf rame
Ġ: :
ĠN umber
, @
at tern
Ġj ne
ĠS TR
Ġm y
ĠL A
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġ ]
lb w
mem move
OP Y
in ation
DESTROY ED
fa st
i a
00 5
15 5
ser t
j a
ATEG Y
PSE UDO
Ġpmul h
F ree
13 3
DE V
B O
STR ATEGY
d up
i tem
sy mbol
16 6
In t
x B
T rans
f mt
Ġpro gram
20 2
AC RO
ff h
38 6
ith er
16 7
D F
Ġup date
ps l
k af
K N
o om
C PU
av x
c li
us er
24 8
> ,
Ġin st
loc ate
sr l
Ġsh ift
bo ve
up date
Ġld x
cl flush
G OT
tern al
d ing
ĠĠĠĠ ĉ
LABEL V
in ish
15 3
mov aps
ear ch
b h
Lo ck
Ġ7 9
ĠG ener
IT H
x F
Ġt op
19 3
tra its
ĠU n
N umber
17 5
ty p
14 1
i ld
++ ]
IN STR
Ð ¾
Ġin struction
vpextr q
p anic
sh ort
lement s
ress ed
Ġ9 5
In dex
M S
19 5
LO G
Ġb rk
M EM
Ġ Q
ĠP o
ter ial
r l
Sc ript
kaf ka
Ġc md
Ġwith out
RE EN
Ġr st
cp y
Ġarg ument
OR E
: //
ĠEFFECT S
FL AG
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
FIL TER
g pr
Op en
MU X
Ġth an
18 7
2 23
S AVE
Ġ8 7
F T
Ġt imes
MO DE
Ġco mmand
Ġmo dif
U pdate
il ity
S creen
Ġus er
Ġm essage
Ġ. .
17 8
all y
ab les
c ase
O f
mul tu
Ġun signed
Ġp sl
P RO
Ġs bb
M ASK
f ield
not hing
14 2
@@ @@
Ġor a
64 0
89 9
Ġx x
Ġs kip
515 25
R C
r sw
MUX ER
000 4
24 9
3 60
PI PE
ADDR FP
se m
Ġ2 56
Ġd one
Ġ its
ĠH AVE
51525 354
p y
comp are
f r
og le
Ġi mp
er t
Ġmul x
ĠE AX
st mt
ĠN OT
Ġcon dition
Ġr ts
u vm
V ar
ĠEx p
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġo ld
CON ST
pres sion
in fo
es tr
L EN
29 9
# $
Ġa bove
N ext
n al
======== ====
ĠD EC
Ġre qu
Ġpsh ufb
29 6
go ogle
Ġval ues
P os
ĠJ MP
Ġf ound
22 2
D is
v movdqa
> >
Con trol
Ġw ork
s ed
000 10
24 4
Ġc y
3 90
Ġma ke
p ublic
Ġ9 8
Ġt rans
in put
s creen
ĠC L
29 4
0000 1
di c
ar dw
20 5
Ġaf ter
i mul
ta ve
66 768
ab s
F lags
Ġtw o
Ġop er
2 10
V alue
61626364 656
CALL ED
61626364656 66768
ardw are
en try
LO OP
ra ry
In put
NtGdi Dd
con fig
tu al
BA SE
Ġp arameter
Ċĉĉĉĉ ĉ
q word
p ri
C S
Ġc f
ĠA D
ps n
W F
ADD RESS
j ect
An im
19 8
dw psn
+ $
ea p
( '
ĠS p
v movups
] );
X X
B ase
L AY
Ġpunpck lbw
r g
2 13
2 27
ĠM a
10 24
ĠR eg
19 7
Ġvol atile
ri ve
^ ^
0000 3
ut ton
n or
[(( -
O ffset
av ed
Ġc or
Ġg ener
ĠG NU
U DIO
add s
NE AR
Ġ( -
V OL
ĠM o
ir tual
Ġr un
Ġin it
Set up
e ed
ac ro
Ġb in
N C
alc ul
Ġv movdqu
st ore
ĠS C
Ð ¸
Sta ck
32 4
ĠF a
( #
D T
r est
26 9
Ġ< __
Ġpmulh rsw
Ġdis k
B F
O FF
Ġs oftware
Ġres et
17 2
Ġ8010 3
b s
ba sic
89 0
0000 4
ADD P
ev el
39 3
P H
F rom
d sp
f rame
fa ce
Ġor ig
sd cc
2 11
Ġthe re
D DI
Ġs bc
s leep
Ġend p
Ġ9 1
ld i
L W
Ġb ot
20 7
P ort
Ġr ound
Ġt ile
20 6
T emp
CB IN
m i
ext ract
Ġ1 27
34 4
p oly
id n
Ġr d
Ġn c
20 3
equ ence
f ore
B y
Ġp ass
DEF B
r n
seg ment
P P
Col or
89 6
Ġ8 2
@ ?$
lea n
g g
U TE
ch e
raph ics
Ġ ],
I I
Ġde v
== =
Ġ ----------------
k en
RE AD
Ar ray
KN OWN
read y
u ted
@ "
Ġ9 2
inter nal
Ġm in
Ġ@ %%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%
23 8
23 6
Ġs ector
ub sw
RT C
Ġ10 1
c rt
20 1
ib rary
IG HT
?? _
Ġvp xor
OB J
;**************************************************************** ************
E AX
2 85
Co m
ĠS ET
2 30
Ġwh ere
S w
Ġsp rite
Ñ Ģ
ERR OR
Ġc s
L en
Ġ9 4
cc cc
Ġsw itch
m atch
j ust
R D
w ise
G HT
Sp rite
24 5
Sys tem
ab led
mk dir
Add ress
t om
ho me
a ct
ĠP AR
] [
ĠPush D
27 0
60 8
EC K
k ill
ĠL I
ĠSub mitted
Ġdo es
std out
NOP SIS
Ġa g
ff ect
ä ¸
ĠC or
ĠA C
SY NOPSIS
++ ++
:::: ::::
Ġdi splay
aa aa
f lags
mage rel
re lease
ĠI tem
c lear
cf i
U I
99 9
len gth
movs bl
13 1
Ġ9 9
qu e
are nt
ag es
ĠB UG
R ec
00000000 00000000
32 8
Ġ **
iz ed
Ġ location
Ġcon trol
' }}
p ass
---- ---
IN D
O K
am es
Ġpmadd ubsw
2 14
ST ATE
h ead
STOR E
ĠA ll
extract i
ĠL ine
p age
arg v
a use
Ġs z
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
Ġconst ant
ato i
AB ILITY
f low
ĠU SE
28 6
Ġe e
ĠE D
Ġs um
80 82
Po inter
al ette
ĠB NE
A nd
po int
Ġ8010 2
ĠS Y
sl ti
ĠB IT
ĠS oftware
V al
ĠC P
ist a
2 12
I LE
j g
Ġdig its
Add r
Ġsec ond
in s
Ġb f
ch dir
Ġsys tem
V E
q dq
ĠA l
01 9
Ġa ss
ation s
po kemon
P rint
sh ift
ĠST G
Ġn ear
P ar
te nd
R eturn
Ġ2 64
RI GHT
im al
A H
G R
n er
F M
lw d
arg s
ĠS h
Ġde fb
mem set
Ġ OP
wh ile
STAT US
ĠM O
t f
ui ld
Ġd q
000 30
RE CT
s tep
D PU
o se
Ġmo d
v ista
80 112
UM E
c nt
W ait
u char
Ġ label
b ge
IN TER
w ard
Ġ lock
ĠN E
ARG P
ĠR OM
25 3
G RO
f er
d p
M B
N OT
Ġj ust
B yte
ord s
Ġm ultip
D ev
16 2
23 9
Ġ mp
0000 5
u dio
J SR
Ġp layer
Ġs ee
log ue
a mple
v movdqu
28 4
B UT
â Ģ
%% %
68 4
17 3
ub le
Ġl im
m all
O C
it le
R R
24 6
__ _
Ġvp broadca
- +
m is
B ox
Ġstr ide
000 5
Ġdi rect
ĠW e
ĠI D
h igh
58 6
l t
T ime
ing le
Ċ ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
ï ¿
Ġv ariable
8010 55
( `
ide o
I f
0 11
79 3
Ġin teger
40 4
m c
Ġo ur
ĠR ead
f lag
24 3
am us
ĠR AM
j c
H o
I s
ĠSt art
Ġpixel s
ï¿ ½
an di
;---------------------------------------------------------------- ----------------
N um
P T
ĠL EA
ĠX MMWORD
40 6
ĠS W
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠ
l p
or ld
escri pt
ĠBUG S
Ġ8010 6
l r
Ċĉ Ġ
Ġs equence
IDE AS
Po int
Ġl ink
32 9
lo bal
C ur
W in
oc tave
( @
ĠS amus
A K
h andler
DE X
Ġ8010 1
40 8
15 1
80 1
27 6
out put
8010 64
mt ree
Ġp id
i te
01 7
âĸ Ī
la te
ck et
60 4
24 7
Ġ@%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%% %%%
8010 44
2 28
U MP
def ined
Ġs se
en s
~~ ~~
) "
bl t
j be
%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%% @
Ġl r
a mp
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ex it
pal mtree
Ġs ection
Ġcondition s
por ation
ĠC PU
AD C
2 17
ĠC lear
Ġto t
Ġcol umn
t oken
n ull
23 5
ĠCor poration
ne my
if y
S ave
55 55
s um
Ñ Ĥ
27 5
0000 2
-------- --
23 3
S ub
block s
Ġ9 3
L F
Ġbe fore
G SIZE
T ile
74 4
Ġx ml
se q
s ound
z mm
AC T
mul x
Ġcol or
ut es
ou te
2 29
dw cfi
25 9
Ġea ch
BU F
sw ap
Ġc ur
l ang
di g
th e
Ġp or
80 4
R W
w b
ĠP ro
Ġv ari
DEF W
Ġmov zx
ĠĠĠĠ ĊĠĠĠ
ĠJ R
32 5
AS H
ke ys
ĠS EC
0000 04
ĠP O
800000 10
ol l
DE SC
shl q
ĠR EP
ĠW rite
c la
v ol
St ub
do c
orm at
Ġv movdqa
imp lements
in tr
IR Q
Ġo cc
ĠW ITH
Ġh tt
H O
ĠE nd
m an
8010 8
ON LY
30 8
ce pt
ĠJ ump
2 83
30 6
M I
or iz
END M
x C
16 1
Fa ulty
N ew
Ġora cles
ĠFa ulty
D ebug
2 18
P ath
Ġn C
O n
th is
MOV E
unt ime
50 4
th read
ĠC all
AN TI
78 4
d ent
Ġpsub w
d river
f ilter
( -
b i
Ġpunpck lwd
Ġmov h
c ed
f loat
j ae
2 26
40 5
85 6
Ġd up
# ,
Ġm atch
ĠCo mp
lan e
â ķ
55 565
T imer
30 5
Đ Đ
Ġ8000 4
29 2
000000 97
U RE
A pp
Ġ ^
X Z
Ġle vel
55565 758
ffff ff
Ġpsh ufd
g r
51525354 55565758
mul udq
vent s
23 7
Ġnot ice
Ġn ull
Ġnumber s
te x
Con text
k nown
e z
ok up
Ġ local
ĠR estore
Ġa a
ASGN I
Ġl pb
et a
c ra
ĠEX PORT
Ġs ame
Ġd on
us es
mp ty
Ġl pe
Ġ< _
ld x
sub u
Ġex pression
25 2
Ġ> ,
Ġform at
or ity
Ġst atus
and om
st and
c global
ĠLO AD
reg s
ĠCON TR
on ent
2 89
sh a
end m
B ack
ĠR EG
Ġld r
M L
A NT
25 8
Ġ% +
Ġ[ %%
res ult
x p
Ġxmm word
40 2
st i
Ġcopy right
D ef
s bc
h ash
st os
Ġ[ %
25 7
id x
ĉ ĠĠĠ
escript or
con sole
68 8
u le
sem bl
I E
Ġld y
OR Y
i k
D P
tra p
Ġa ut
ĠSP RITE
Ġmov sb
d own
80 8
Reg ister
29 5
70 4
Ġar ea
2 60
a ult
2 19
arg uments
Ġd own
Ġdi ff
8010 32
p a
Ġd f
27 4
;---------------------------------------------------------------------------- --
Ġh andler
ĠC OPY
Ġst at
v en
def ault
Ġc e
D R
si ble
Ġ WORD
30 9
BIT S
Ġ ****************************************************************
40 9
al k
ĠV er
ĠJ SR
f ix
x E
Ġe ither
u age
M an
Ġk ernel
ĠO ut
27 9
30 3
8010 54
de lete
Ġbin ary
/ _
AR D
i ter
J ump
8010 59
Ġex ception
Ġsh ld
b ranch
ot her
init ial
RAM E
ĠR e
il er
c v
Ġn A
Ġc r
LI B
al f
2 000
H ardware
Ġp i
l k
io us
J P
ef t
w a
Ġg iv
Ġter ms
do x
L evel
ĠI MP
Ġprint int
S end
Ġc ursor
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
as ter
Ġa dox
p table
i ent
Ġus ing
j ns
i magerel
64 8
TI C
Ġ1 99
ĠP ublic
St atus
af ter
Ġ1 10
ang le
Ġco ord
r ret
p ad
*) &
ĠGener al
34 8
G EN
IF T
F O
pe ed
8010 29
CH AR
P ri
Ġpoint s
2 15
........ ........
Ġac quire
Ġs in
Ġw idth
M ach
ĠS ee
32 6
32 7
E nemy
Ġorig inal
ap ic
Ġ8000 3
n ce
0 78
fa il
i ma
I OS
AT T
c lib
unk s
l at
o ver
s ource
ĠT E
Ġj g
V AR
en emy
Ġch annel
8010 39
G r
FI X
CO UNT
8010 27
. "
PM C
ARR ANTI
ARRANTI ES
X DATA
) =
ĠW ARRANTIES
sc an
ĠPU BLIC
8010 60
26 5
85 4
M od
x define
OR G
ĠD e
ĠCO M
> ,#
b sl
f iles
bo x
ĠP GSIZE
ro ut
ĉĉĉĉĉĉĉ ĠĠĠĠĠĠ
EXP ECT
rit es
Ġm acro
A IT
35 9
Ġpro v
8010 34
8010 66
div u
48 4
Ñ ģ
move pc
hl i
TE MP
Ċĉĉ Ċĉ
Ġ8000 5
/ ../
Ġn B
p ara
Ġp rop
E DI
ĠĠ Ċ
Ġo b
26 6
30 7
(" _
ĠU N
FF ER
d k
ĠP C
Ġf loat
23 1
Ð ½
90 4
Ġde fault
ez dsp
80 7
v es
ie w
j ump
80 6
E xt
Ġvp addq
Ġi y
Ġp la
40 3
, _
l dd
Ġso me
Ġ'% '){
39 6
28 7
D esc
F N
ĠI t
Ġin ter
Ġadc x
c arry
s end
H IGH
F ORM
8010 24
Ġp ath
si b
PI X
TR N
M AX
P ER
DI R
11 00
17 1
Ġv a
as ci
Ġt v
Ġ1 19
p art
o bject
8010 25
V C
ĠX OR
68 6
ĠO n
80 1000
Ġal ready
I A
02 8
wn lib
Ġcontain s
70 8
ER O
Ġbe en
ĠBE Q
Ġinc rement
M ON
8010 19
i red
r p
M emory
in er
09 7
w ind
db a
sra v
29 8
Ġpre v
8 0000
80 3
xff b
ĠD Q
60 9
Ġp r
!! _
ID TH
Ġ ---
rev c
;;;;;;;; ;;;;
OF TW
Hardware Setup
ĠG ET
OFTW ARE
Ġto ken
align r
sp ace
Out put
++ ,
26 3
18 2
ĠSI ZE
ĠF UN
ic ro
ac quire
lab le
22 1
8010 13
S O
ĠEQU B
cal e
18 1
- (
c urrent
MOV WF
a k
85 0
Di splay
8010 69
27 7
cl mul
V c
OR S
U p
ĠF ree
ĠAR CH
P S
s ong
24 1
if n
8010 56
F ont
ake up
Ġ___ _
w e
Ġdest ination
Mach ine
Ġn E
48 8
F unction
DE MUXER
Ġ @@
Ġsc an
Ġs end
ĠN OP
NtUser Get
smps Vc
RE D
AN G
* (
n ow
gpr size
29 3
s cc
Ġre f
C urrent
sib ility
Ġ2 18
ĠItem s
70 9
29 7
V M
arg c
Ġĉ ĠĠĠ
re ction
8010 16
P re
b ra
Ġt arget
Ġ1 11
x A
L A
Ġ10 4
In formation
l us
Ġcall ed
SH A
55 0
Ġaes enc
o o
Ġ?? ??
ere nce
are d
xf e
S ound
Ġm ap
------------ --
8010 36
Ġcon text
8010 50
tra ct
ct xt
sion s
x data
Ġdistrib uted
ĠLoad I
A h
u x
Z N
33 3
ĠS OFTWARE
ta b
Ġd h
ĊĊ Č
Ar g
80 80
ĠMOV E
Ġf ill
C ursor
8010 20
) ],
p addd
SA MP
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĊĠĠĠĠĠĠĠ
ce ed
8010 12
68 7
60 5
p layer
Ġcon tinue
psr ld
Ġinterrup ts
us b
8010 17
UD ING
CL UDING
Ġt imer
ACC ESS
at ri
Ġ10 5
27 8
G ame
estr oy
psr lq
l s
R ect
32 3
Ġsub pixel
8010 15
y m
op e
Ġf ield
f irst
; ----------------
19 1
Ġin formation
64 4
39 9
bp p
ir q
Sp ec
Ġd n
Ġdig it
od y
move q
Ġ ON
Ġh eader
Ġright s
M R
G TH
sp atch
h andle
J R
70 7
Ġ( *
ĠTH IS
B G
âķ Ĳ
8010 48
06 3
r estore
34 5
ter min
Ġb ec
ip her
50 6
re q
A d
en ame
u art
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
34 9
40 7
Ġch ange
c H
an y
DI SP
33 7
v printf
F ormat
, .
29 1
F RAME
ĠC R
X OR
L CL
0 16
IST ER
con s
en v
Ġmm size
80 9
Ġb d
c printf
psh ufb
Ġth unks
i lable
B S
con t
M y
Ġ( _
ar p
st dio
>: :
02 9
Ġtra ck
35 2
âĸĪ âĸĪ
80 5
po inter
h p
NtGdiDd DDI
Ġs e
mp t
ĠI dent
ĠReg ister
ta te
clmul qdq
com mon
ul eb
t xt
ĠB L
Ġcomp ile
AM IST
AMIST UDIO
Ġmov sl
Ġ?? _
F H
col or
Ġg oto
8010 14
c ord
36 9
E h
02 3
iv ed
Ġ; *
Ġ1 12
38 8
Ġc alcul
M ax
pl us
F R
c y
B ar
44 4
INDIR F
0 12
lo b
âķĲ âķĲ
T ABLE
t x
x FFFF
ĠLD R
strc py
at ing
Ġin ode
L B
Ġr est
26 7
in ser
Ġ ĊĠĠĠĠĠĠĠĠ
pre vp
ĠJ P
64 9
60 7
AT CH
Ġf ind
0000 05
p arameter
100 5
Ġ1 16
24 2
sh uf
Ġp ara
-+ -+
W IDTH
f etch
tr ies
terrup t
it or
Ġ loc
80 11
KEY S
Ġr eal
Ġc op
Ġpack us
Ġ} ,
blt z
Ð¾ Ð
ĠR O
6 00
oriz ont
M ET
ĠDo ors
S K
me mory
26 2
es e
g round
;---------------------------------------------------------------------------- -
str ument
Ġhtt p
c ted
83 0
ff f
lic ation
Ġ ~
B J
) (
83 8
sh ell
de lay
ug h
L eft
39 4
Ġ1 15
ĊĠĠ ĊĠ
' re
p and
g ra
P age
ĠS tr
s ar
an sion
un signed
34 6
Ġo k
de tail
c ursor
f n
27 2
en g
Ġgiv en
N AME
60 6
0 90
8010 10
000 8
er ic
Ġp attern
T C
UC T
Th e
A ES
n et
K S
Ġb h
Ġcomp are
M usic
------------ -
! "
28 1
unt il
cl c
000 7
Ġ8000 2
if i
H ER
id ed
PIX EL
rel se
85 9
Ġb ank
n umber
89 4
32 1
âĶ Ģ
inser ti
c mov
Ġal loc
C UR
if idn
d est
Ġ0 18
Ġw indow
G T
s u
ĠO bject
Ġb b
le t
27 3
test case
000 6
In ter
D one
8010 40
Ġ1 70
Ġn G
G A
Ġ[ ]
8010 35
Ġ1 14
D OS
DI V
Com mon
xf c
36 6
83 6
Ġn F
ĠD OS
Ġ= >
op er
qu are
ĠF AC
AL E
AS F
At tr
ic es
ver se
Ġmov sw
d uct
RA W
89 5
( ,%
Ġal so
M ACRO
p te
beq z
Ġh old
r q
Y MMWORD
PL AY
Ġp s
ĠSEC TION
Battle Text
0000 01
ĠE S
C RE
w idth
Ġab s
b as
l in
il ec
ound s
02 2
ĠS EG
ĠFL AT
R ow
25 1
ra p
Ġla ter
UL T
Ġr a
Ġpunpckh wd
lo or
+ (
of s
j l
con text
co ding
80104 9
Ġs aved
39 8
ĠPush I
O ver
J SL
34 3
Ġp a
L DI
:: _
ĠX AR
36 5
DE D
ul ar
Ġspec ific
p li
FF H
80104 6
Ġag ain
T oken
ĠD ec
co s
v aesenc
ĠA F
! \
c le
48 6
SE D
83 9
M C
F lag
Ġvari ables
ï¿½ ï¿½
S SE
bo ot
;---------------------------------------------------------------- ------
Ġen able
vp addd
tra ns
âĶĢ âĶĢ
rout ine
E V
scc z
f stat
50 9
ĠEX P
88 8
M AP
typ es
26 00
LD R
) ^
C TR
Ġn ormal
Co unter
Ġl icen
59 3
Ġr ol
P SG
D h
Ġblock s
79 6
Ġf unc
70 5
ST UB
c q
ĠA DC
Ġ5 12
R ight
sl li
< %
ĠY ou
56 9
33 33
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġla pic
8010 11
De lete
Ġv inserti
=-=- =-=-
D Q
P arse
02 6
co eff
D MA
Ġter min
74 9
ĠMa terial
;------------------------------------------------ --------
Ġlim it
l z
Ġr ea
; //
av g
Ġcy cles
0000 10
s on
ĠI R
str eam
M ain
f rom
50 3
() ->
P er
Ġd ir
ĠE vents
CL R
x D
02 1
32 768
stat us
(" /
32 2
76 5
I SE
35 7
av a
atri x
w o
70 6
Ġm enu
ĠF or
ĠR edi
________ ________
ĠOut put
Ġp ar
ĠIN CLUDE
ev ent
NtGdi Get
79 7
cc s
il ename
78 6
IN DEX
Ġp sra
LI ED
W R
p n
va ilable
Ġ10 3
strib ution
um ul
Ġfor k
Ġ until
v extracti
ver y
Ġ# %
Ġi mm
C MD
B ER
ro ugh
t ile
Ġror x
ĠP ORT
SE H
36 7
B ANK
34 7
up per
Ġop tion
ang ed
W AIT
re qu
c ld
64 7
acc es
55 4
11 10
Ġr ange
BU G
Ġ* )
5 00
76 9
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĊĠĠĠĠĠĠĠ
ĠBA SIC
8010 23
---- -
Ġper mis
ĠT MP
ĠSY S
out ines
Ġsb rk
Ġ1 20
Ġcp u
Q ue
tr l
ĠB UT
Ġ8000 1
L ink
35 3
u ge
MOV LW
ĠNo te
8010 58
8010 57
er ve
55 8
H igh
ĠF ound
Ġsp ill
83 4
L ASF
Ġ" (
ĠIMP LIED
p data
Ġdb l
ch annel
my proc
ip ut
77 7
T A
Th is
ĠE CX
8010 28
55 6
H AND
H el
fast call
qu ad
ur es
Ġdo c
D oc
our ces
Ġc reate
Ġin voke
Ġno te
mm size
Ġus es
r atch
n one
pre v
st ant
ĠRedi stribution
V is
u ld
Ġd rive
I Y
il lip
P osition
ĠD O
al s
D ire
Ġ1 000
Ġrl ca
Ġneed ed
75 9
add w
CH AN
sl t
du le
Ġlow er
orizont al
E H
d ge
Ġstos b
80104 5
80104 7
cmp b
C V
Ġs lot
18 00
FUN C
o mp
," /
Ġpsra d
35 8
p aram
St at
a wn
b w
ind er
Ġmov sq
Ġ1 53
ĠPo inter
78 8
8010 38
ĠD i
cmp eq
cra ft
ĠA n
ĠG O
ĠST AT
co unter
lh u
Ġ ){
Ġres erved
Ġc li
Q E
.. //
F irst
ph illip
/../ ..//
or age
89 8
v i
Ġ- =
75 7
la sh
mple te
b gt
CH ECK
ĠIN CBIN
ĠI s
sq r
G en
60 3
F S
Ġg lobal
Ġf ilter
8010 26
W RITE
ad cx
Ġ10 8
Ġob tain
08 00
J UMP
ĠĊĠ Ċ
Ġ1 13
c ard
39 7
Ġr untime
J NZ
50 8
55 5
TI AL
b ad
CRE ATE
M ask
lea l
Ġother wise
?$ _
Ġvp muludq
Ġsu ch
C Y
Ġm sg
Ġf iles
1234 567
Ġocc urs
( ;
Ġprev ious
B uf
i dd
8010 30
90 6
ĠWITH OUT
ĠAdd ress
Ġfc b
xml S
p ack
PR INT
res et
st op
ĠN UM
F ind
R a
ct or
Ġg ame
) ),
Ġe ven
acces sibility
EL OP
|| ||
P D
Ġ! (
S FX
64 5
Ġb et
Lo cal
8010 68
0000000 10
D OWN
85 8
STUB S
Ġre ce
ĠPR INT
detail s
Ġstr eam
64 6
Ġ" ,
Ġh ash
g ame
Ġtot al
S ING
Ġt rn
Ġwrit ten
sp ec
79 8
M sg
p end
39 2
C M
Ġv ar
44 9
44 7
AT H
W ord
Ġ4 00
g dt
S ER
+ %
ag er
Ġrequ ired
3 10
ph a
ITE M
GE ST
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĊĠĠĠĠĠĠĠ
80100 5
C lip
Par ty
co ord
Ġle t
C lear
STR IDE
c ceed
74 7
ĠIn c
b ot
85 7
79 4
48 7
SYS STUBS
ĠM usic
Ċĉ ĠĠĠ
E v
ff e
x aa
unlock put
75 4
Dev ice
80 2
Ġun link
g a
At tack
De fault
DI GEST
AL SE
Ġ order
ec h
ĠN one
Ġprop er
preset s
y p
Ġe xt
B ank
Ġb ig
Ġin line
ĊĊ ĠĠĠĠĠ
O r
02 7
bb le
Ġj l
e k
50 7
mo re
EX TRN
00 40
Ġ$ -
f ter
36 3
Ġmova ps
shell craft
j ob
ĠP TE
85 5
LE FT
Ġcon vert
TH ER
Ġs tep
Ġa e
vp erm
f alse
ta x
Ġpsh uf
W idth
90 9
Ġth read
55 7
h eader
Res et
39 5
Ġdev ice
Ġex tern
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
wa ys
ĠPR G
V ol
Ġen ter
l f
o bj
IN V
Ġdst q
R ep
74 5
w ork
EN CODER
P h
-------- -
ĠD raw
m x
mple ment
Ġp c
83 5
Ġ2685 04
tra ck
ep i
3 12
G roup
Ġpackus wb
t p
sub l
shr d
f ill
Ġ ================================================================
ĠĠĠĠ ĊĠ
t v
55 9
0 40
$ ?
ke ep
t m
Que ue
l ess
ER N
l ish
v ariable
ran sp
68 1
st p
Ġ1 60
Ġqu e
89 7
yn am
34 2
ble z
x fd
Ex p
p arse
17 03
< /
L ow
ĠMo ve
ho ld
u const
op tion
ĠData C
)+ ,
Ġr r
ot al
N EXT
Ðµ Ð
3 70
ĠN ot
Ġ --------------------------------
38 7
Ġbec ause
inter rup
0 14
V IC
Ġ1 44
ou g
8010 53
ĠFound ation
R ef
la ck
EL SE
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĊĠĠĠĠĠĠĠ
âĶ ģ
ix ed
an o
que ue
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
E Q
Ġin fo
UL AR
Ġ2 00
ĠM M
ĠL ibrary
sp rite
n i
Co mmand
Ġwrit ing
C SL
80100 4
ITE D
3 40
NtUser Set
Ġf inish
F AC
z z
74 6
esc ra
ĠĠĠĠ ĊĠĠĠĠĠĠĠ
I V
78 7
W ork
Ġi mul
83 7
ch g
= $
P A
TE D
Ġsu cceed
AL T
Ġcoord in
00 80
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠ
v f
trib utes
ar ea
89 2
54 7
ĠIN TER
ww w
80100 6
80106 5
escra dr
ĠNtGdi Dd
GRO UP
AR Y
eal loc
CO MP
90 5
Ġper form
Nt Query
EN C
n u
IM ITED
ĊĊ ĉĉ
ĠB P
I AL
Ġpri me
F AR
er ial
B NE
r ont
================================ ================
L ast
Ġinst ance
T F
Ġf s
ĠA SM
8010 37
ma c
N ULL
22 22
b utton
fa ir
M in
ffff f
Ġld h
A ccess
Ġl icense
ĠB G
ĠĠ ĉ
Ġ2685 03
af e
Ġ218 29
R oute
add pd
PC M
S BC
Ġ$ {
Ċĉĉ Ċ
ĠA T
0 79
Ġd el
85 3
99 6
96 00
Ġco mm
te cted
ĠW ALL
si de
B ot
R S
y mbol
Ġe lement
28 2
56 6
RI P
Ġdirect ory
Ġ# <
Bit map
ĠM ACRO
Ġmem set
re en
Ġy es
Ġ# >
G ener
B ranch
h ex
ĠSIZE OF
f ind
Ġs ure
ĠM P
000 9
En g
r un
******************************** ****************
Ġl ines
ĊĠĠĠĠĠĠĠĠ ĊĠĠĠĠĠĠĠ
85 2
------------ ---
66 6
ĠD AM
t im
sw itch
re n
ARG S
Ġy our
Ġreturn s
ĠP UR
EN SE
ĠO S
Do main
ELOP MENT
Ġa v
psl ld
Ġsin ce
Ġs leep
ĠM U
DEV ELOPMENT
Ġe mpty
LE A
Val id
Ġr rc
movz wl
ST EP
a ction
j or
Ġco eff
15 11
../ ../
Ġvpbroadca std
ĠAN IM
s ched
BU FFER
ĠC F
80100 9
Ġcor rect
79 2
ĠIn put
Z T
ES C
Ġprov ided
p ar
Ġa vailable
Ġ* (
C AL
in f
8010 33
ĠF LO
ĠIR Q
D H
ĠT ext
ĠL B
g roup
ti ck
Ġ1 36
xor i
Ġrow s
Ġs mall
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
psh ufd
R UP
ra nd
y si
. _
co mmand
$ :
stos b
or ary
, \
I SR
iz ation
$ _
c an
Ġf p
COL OR
Ġld i
ĠB R
ea k
54 6
O ption
ynam ic
Ġn D
76 3
m ethod
74 3
eg in
STR UCT
du ce
ĠO THER
Ġsw ap
Ġth rough
0 15
8010 18
Ġarg uments
ut o
0000 06
PAR AM
ter m
sub s
89 3
end rep
ĠEX TERN
- $
Ġpack ss
sl tu
Ġ00 1
Ġarg c
er a
ĠU pdate
R ST
ĠCH AR
ĠB ANK
E rr
s ing
o me
75 2
ro om
Ġw ant
B h
MET A
tend ed
00 10
ist udio
Ġb oot
80106 7
Ġfa il
ĠCOM DAT
79 5
Ġ? +
Ġstruct ure
Ġb ra
m en
90 8
99 5
D river
Ġ2685 09
Ġparameter s
PI O
++ ),
m ark
ĠP H
ĠC ode
en e
FF F
ĠE RR
55 2
St ore
EN U
Ġsucceed ed
O ff
54 9
Ġi dx
DI RECT
if ied
D ir
g oto
ĠF E
Ġval id
T iles
FLAG S
Ġs la
call q
80100 7
Ġmodif y
Ġin dic
ĠUn known
Ġcl r
m enu
id ct
PO SE
Ġsh rd
Ġh eight
Ġarg s
ĠM ER
xc c
) -
ur face
ĠA r
P alette
ĠIN PUT
Ġarg v
Ġpsr ldq
V ector
16 07
Ġ?? ?
N ESS
83 3
str n
RT S
âĶģ âĶģ
ĉĉ Ċ
ĠA SC
Ch ange
ĠN Z
! ,
Ġthe m
Ġx chg
Ċ ĊĠĠĠĠĠĠĠĠĠĠĠ
SH IFT
LEN GTH
no d
GOT O
ĠIn itial
sembl y
SE L
90 3
15 07
tr ue
p unpck
ub lish
l cd
EG IN
b ank
Ġc mov
Ġto o
Ġexp ress
t imer
Ġ4 01
> )
Ġpsr ld
Ġstart ing
ĠPUR POSE
ifn def
ĠRes erved
000 11
mm y
Ġ[ _
02 00
S n
Comp osition
al og
37 3
ĠE xch
we en
un wind
Ġw ay
im um
CH ANT
7 03
un or
ĠL IMITED
: (%
2 68
bge z
li ed
slti u
Ġpadd sw
Ġdiff ere
Ġl w
PL Y
0 30
x ec
3 36
Ġl sl
ĠF IT
TIM E
ĠSTAT US
CHANT ABILITY
en db
ĠExch ange
Ġc ell
54 5
d ed
ĠG R
ra nt
LOC AL
A ct
ra g
En um
66 66
ver sion
emp ty
< -
V er
ĠEN C
k ernel
ĠM AX
_ %
8010 52
ĠL AB
ra te
le vel
10 240
S Z
Ġcharacter s
S ec
j nc
k p
Inst ance
ĠFIT NESS
y nc
o us
ca che
Ġb ad
Tra ck
BE Q
ĠLI ABILITY
Ġv f
ing s
80104 3
Al loc
ĠR oom
;;;;;;;;;;;; ;;;
6 000
DO C
Ġr outines
interrup t
c bc
59 7
49 4
ĠOp Label
200 3
76 00
Ġwh at
[ ]
an e
si ve
ĠMER CHANTABILITY
Ġmov s
Ġf ull
sub pd
t l
Len gth
di rect
P IC
E SI
s oft
Nt Set
x bb
ror x
26 1
bl k
Ġd escriptor
N ode
) }
mo te
P W
ex ception
Ġre l
d ebug
ĠPAR TIC
T ask
Ġ' -
M F
Ġ__ ,
ut c
96 9
x fa
s es
ĠB ank
A sm
Ġover flow
b n
505 13
Str uct
T L
mo nt
is or
ĠS FX
Ġ___ ,
M IN
48 1
88 4
Ġp ublish
Ġsh a
s bb
ĠS AVE
ĠM ap
is r
RIP TION
Ġ+ +
w c
ĠPARTIC ULAR
B l
CON TR
44 5
3 13
En able
ï ¼
Ġh and
Ċĉĉĉĉ ĉĉ
TH IS
', '
Ġre main
Ġdef ined
ĠS el
ma inder
Ġp alignr
c ry
B utton
8010 22
DW R
Ex ception
Ġb as
Ġa sl
Ġfunction s
Ġsup pli
Ġv dst
u X
ut h
Ġ} ;
pro ject
L fe
Sc an
@@@@ @@@@
ur ation
ĠN EXT
4 20
ĠW H
ĠnB b
64 3
EB P
es sion
ĠâĶĤâĶĤ âĶĤâĶĤ
cur proc
ĠC S
Ġt ask
rep os
44 6
te red
Ġcon sole
Ġmov z
] +
Ġsrc q
59 4
Ġlo ok
OP EN
000 12
H i
SE CT
ĠEN DIF
80106 3
ĠL CD
K ernel
92 00
Ġpass ed
Ġs ound
58 7
IN CBIN
C I
aes dec
Ġ ,$
Ġ[ .
ĠV ER
Ġp lace
Ġal ways
G F
Ġmo n
In ternal
f ld
QE AA
Ġ80 1
Ġg roup
Ġl ess
Ġbot h
0 24
Ġm ethod
. '
Ġ2685 06
Ġm ea
endb r
A ll
ad ox
ĠH IGH
L ER
it ive
FL AT
P aram
66 9
A UT
Ġf am
con v
ch ange
59 2
ĠR ight
96 7
AIN ER
170 25
Ġmem move
Ġun used
ĠT IM
ĠD IS
Ġi rq
OUT PUT
di sk
in sr
75 3
di splay
S ection
27 1
++++ ++++
DE BUG
SP RITE
20 20
## #
P RE
64 1
56 3
4 16
s ources
Ġp ressed
ĠCOPY RIGHT
Res ult
ro uge
ad ow
Ġdoc ument
bgt z
^^ ^^
ĠR ep
ç ļ
o ok
Ġ ĉĉĉ
ht ml
ĠS croll
çļ Ħ
B its
By tes
me ill
rouge meill
rougemeill and
A fter
g raph
ĠF ILE
ĠF IX
3 02
Ġl sr
ĠST ACK
E Y
R DWR
Ġ" =
C AN
' '
rest ored
ran ge
Ġ10 9
FF h
S rc
99 8
Ġc printf
w in
ĠL R
ĠT ype
( !
P AGE
Ġmovh ps
p ip
enc y
ĠEx it
EX IT
Ġcall er
EC X
ĠA B
h ere
Ġ1 17
Ch ain
f ull
S croll
Ġh ex
VOL UME
Ġcp uf
FUN CTION
I mp
Ġh p
Ġde lay
l unor
000000 13
w f
icro soft
x ac
IT CH
low er
G C
O AM
ĠN ame
s n
K ick
L ANG
ram es
Res ource
; --------------------------------
Ġ1 54
, ,
Ġmy proc
D estroy
Ġd river
Ġ40 96
Ġ2685 05
ĠB it
lo ur
c lass
Ġbet ween
C J
Ġb cc
46 5
9999 9999
, <
49 7
ysi cal
Ġp lay
Ġbot tom
un def
Ġup per
lang uage
NO TE
ĠS up
pro gram
mk nod
)" ;
RO UND
get pid
B Y
C LE
Ġend s
ĠA RE
10 586
Ġs rl
che ma
D iv
con f
66 5
M K
000 70
Ġm ark
3 14
Ġreg s
40 96
la pic
Ġw ould
SE LE
99 4
ĠW ait
:::::::: ::::::::
Ġe very
W IN
3 80
SP ACE
En ter
ĠT ra
Ġal low
or es
Ġbe ing
ay er
Ġt ick
imp le
f ont
D own
U F
> =
84 6
Un lock
IC ENSE
Ġin y
er ead
V iew
no de
h w
reg x
37 90
ĠVer sion
36 1
ARG I
ĠâĶĤâĶĤ âĶĤ
) ->
Ð° Ð
Z ero
ĠA CC
w k
Ġd ict
ĠF P
Ġ å
S ession
xffff f
CT L
Ġs ingle
Ġex ist
ĠF AMISTUDIO
tain er
UN IT
Ġbe low
L SE
l sl
A DER
ĠOp Branch
Ġf ar
TI LE
OW ER
F ill
ĠRET URN
8010 70
000 32
15 063
4 80
M E
AT TR
EN ABLE
ĠD L
ĠĠ ĊĠĠĠ
Ġexp onent
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġpunpckh bw
SC REEN
el ative
Ġ/ =
DE N
14 393
sub dir
RD ONLY
F OR
ec e
te ll
5 24
V ariable
in ition
ĠCo ords
Ġ err
080 4
T op
Ġdistrib ution
7 00
Ġcl c
38 1
B egin
Ġp avg
R o
end s
Ġequ al
sel ect
ĠASC II
ĠL poly
Ġ1 30
Ch annel
ca pe
M ultip
ĠC A
i sion
u ally
b g
ĠT est
V L
ĠR TS
d y
} {
REG ISTER
AL R
; --
x dd
tr o
lo okup
ĠD is
xa mple
ĠP AL
09 13
IN I
80100 3
ĠO BJ
Ġ2 04
oug h
b extr
nd er
b sr
ĠTE ST
ĠFLO OR
mm x
Ġtw temp
RE AK
################################ ################################
xd f
ed ef
v addpd
A ss
Ġf etch
p la
Ġs croll
g ot
Con n
v ir
Ġma terial
Ġacc ess
; ĐĐ
T M
;ĐĐ Đ
g ft
sp utc
s at
03 6
Ġvp erm
l sr
Ġth ese
VAL ID
ĠStr ing
F ront
ol s
ĠE DX
and ard
ĠX MM
FA ST
Ġst ored
Lo g
sc al
l ing
P a
ĠR GB
c at
lq dq
Ġde fc
59 5
D M
Ġpmul lw
pp er
en se
H ash
Ġ00 000
38 2
Y AX
Sel ect
ail s
Ġp wnlib
ĠW AR
MM X
mov abs
Ġinc lude
v subpd
66 3
DAT E
y es
Ġl dd
ĠU I
' );
Ġex x
69 3
ĠRes et
ec all
in y
Sh ow
W ith
co mm
Ġh d
Ġadd l
Ġthe y
ĠX ML
Ġbut ton
Ġinc lu
P OS
Ġst op
7 20
DESC RIPTION
R GB
ĠK EY
Ġpunpck ldq
ial og
ĠM F
ĠLEA Q
" :
G O
. )
Ġcur proc
def c
c fa
ss se
LI ST
ri er
er ge
Ġvpbroadca st
P ara
Ġ* %
AT ER
84 9
Gr Obj
Ġaes dec
D L
35 1
Ġpro duct
ith m
ORM AL
55 3
es k
34 1
Ġn u
Ġor g
XT MP
c ipher
amp les
TR UE
o ice
x ee
cv t
ĠN EG
CONTR OL
dw end
us ter
Ġ1 92
Ġdef w
om b
n bytes
ult i
? )
J Z
M atch
f ound
80112 6
============ ===
lean up
s ors
g le
get token
ĉĉĉĉ ĉĉĉĉĉ
roc ess
ĠL ink
Ġ ];
Ġs eq
H P
f ormal
49 5
ĠSC REEN
Ġfam istudio
cal c
ar ge
CH R
Lo c
FFFF FFFF
ant is
Ġlicen sors
90 7
Ġext ra
@ ?
ro ot
ĠSp rite
Ġnot hing
Ġsuppli ers
AR CH
Ġs peed
di s
ĠD R
Ġcon tent
Ġfor ward
~~~~ ~~~~
h el
56 2
80100 8
bas escradr
ĠS ys
ĠMO D
3 16
ute x
C lose
Ġio apic
ĠFL AG
Dire ct
Ġdi rection
ĠB IOS
ĠEn able
Ġdis cla
LOG UE
Ġps raw
f our
l ush
03 8
ASGN F
85 1
rea l
L CD
ĠS U
ĠEn try
an c
end er
ĠC RT
100 1
3 32
âĢ Ķ
Ġdiscla imer
99 2
Ġset up
ĠS end
ĠK ey
p u
Ġd ebug
b ss
fr ont
ul er
i bble
å Ń
IN CLUDING
ASGN P
O dt
l c
w ay
ĠS A
lic ate
p el
ĠIn dex
ĠEX E
( ))
r nd
5 20
d it
ĠRE AD
Ġ ĊĠĠĠĠ
V irtual
Sw itch
Ġpackss dw
AC H
ĠStore I
ST D
ĠS ize
requ ency
loop gas
h a
ĠX L
Ġen coding
Ġ1 18
De lay
I BUT
iter ator
Ġdis able
U se
my cpu
t arget
STR ING
addr s
76 1
Ġw rt
P ok
Ġe vent
om et
Ġh el
m essage
n ul
66 7
Ġtile map
ĠC reate
f inish
R et
m es
69 7
psl lq
Ġh alf
ĠRedistribution s
sr li
i mm
ĠĊ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
53 7
S erv
Char s
h eight
Ġ1 40
Tra iner
ĠR ES
RE STORE
TERN AL
P ic
set up
Ġc lock
//////////////// ////////////////
46 7
asci i
84 7
ĠB ALR
68 2
AN IM
Ġs q
Ġst ill
bne z
F unc
th ing
Ġe ffect
39 1
li f
lan es
C NT
v mov
ĠU P
rig ger
F LO
ĠX REF
ĉ ĠĠ
G G
Ġsu ccess
ĠR elative
n ames
p ed
ĠI T
Z ERO
u c
AG ES
Ġs earch
4 14
ut il
S ector
Ġin valid
Ġh i
ĠLD X
un defined
ic ient
ig a
ĠH ex
ld y
nor fair
4 21
rea se
Ġver t
I Z
Ġc m
trib ute
48 2
si te
ĠC UR
Ġed ge
I MM
p mc
stand ard
60 80
IBUT ORS
$ '
SC R
T T
Ñ ĥ
H W
3 15
ent s
Ġsup port
ĠCONTR IBUTORS
Con fig
inc bin
addi w
} ;
t imes
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĊĠĠĠĠĠĠĠ
ĠS S
US ER
N R
Ġ26 9
Ġpermis sion
AP I
I B
33 1
Ġ et
3 30
99 7
Ġ14 5
Ġdiffere nt
AR M
st c
Ġr ate
Ġact ual
Ġpublish ed
pe ek
ĠU se
âĢĶ âĢĶ
c rc
Ġspec ial
ir d
Ġs ty
Ġ4 02
Ġ0 10
Ġ2 40
Ġ00 01
LD X
76 01
616 2
0000000 1
L T
No te
Ġst x
Ġre move
B EGIN
Ġr andom
80100 1
59 8
Ġ keep
di st
Ġ" @"
up time
Ġacc umul
Ġdec imal
AG IC
ĠST ART
Ġ1 50
3 85
bp c
Ġ3 00
ds b
Ġch ild
xf b
ent ity
en um
Ġco uld
sa mple
te ct
4 22
cre ment
ĠLO OP
Ġb read
Ġdo uble
88 88
xc a
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
R ate
Con tainer
G o
Ġ1 32
4 26
o op
Ġ1 80
AA AA
Ġimp lied
RE C
sa dbw
ĠU INT
\ \
3 19
ĠC G
3 89
a H
ĠV AL
ĠEXP RESS
3 76
ĠL ess
20 48
Ġkey board
S ign
ĠN ow
E xample
DC T
ĠMU SIC
3 17
un e
Ġ1 24
J ust
form at
in um
Ġt ri
ĠS tack
55 1
P FX
ust om
Ġdoes n
RO UT
ĠJ on
ĠB attle
S ource
tr n
SI Z
S F
Ġt ry
eal th
Sn are
Ġan other
Ġr oot
ĠM ake
Ġn ames
P N
Ġre di
R X
4 32
por ted
in x
Ġ2 80
Ġx tmp
PR C
Ġo word
V ideo
IN K
id er
00 11
36 2
Ġp ublic
ext ra
ĠOn ly
d ump
in line
Ġmm x
Man ager
i i
x ab
Nt Create
as sert
ens es
tmp q
M ethod
s up
Ġp alette
8 0000000
3 35
Ġt ransp
Ġcon fig
t iles
Ġ1 84
ec ess
Ġread ing
ĠK ra
si s
44 1
w orld
in v
ĠT emp
Str eam
Ġv extracti
TR AN
K e
ĠSH A
Ġg hash
IN TERNAL
4 48
ĠP layer
r unc
typ edef
ĠDi splay
C li
ĠC om
ĠCH ECK
Ġc nt
s ector
bl ank
E LD
3 68
Ġf inal
p x
lic enses
ĠM ax
0 60
LD Y
be red
ĠS w
ee p
O ID
get asm
C OPY
å ı
on ds
ch ine
00000000 0000
20 80
+ =
P lay
align ed
IN PUT
Ġneg ative
tent ion
tick s
UM ENT
Y A
ĠEX IT
USE D
000000 73
NE W
srl v
attr ib
Ā Ā
] <
Ġ1 21
S V
END P
OL DER
Ċĉ Ċĉ
CO EF
Ġ10 7
Sp ace
P ush
Ġj c
g eb
CR C
ĠV AR
ĠMa iga
A UDIO
JUMP V
Ġvp addd
xc f
âĸ ł
le m
CALL V
Ġt rue
ĠReturn s
Ġ2 70
xor l
ra ction
mo unt
MUL TI
Ġalign ed
3 01
ĠB CC
ĠF A
56 1
9 00
Ġo wn
3 75
54 1
Ġtemp orary
S eg
mv l
coeff q
ĠLess er
Ġreturn ed
ĠLo op
Ġw r
US B
6 55
Ġymm word
ar ds
I LL
ĠAR G
sll v
ĠSW AP
N S
lock ed
S up
L BB
v ate
call y
s fx
get c
mx v
Ġr k
89 1
CON FIG
OP T
Ġact ive
F loat
O ne
s in
Option s
pri ority
ri ter
Ġmov ing
Ġ1 74
p f
ATT LE
Ġo dd
xy z
83 1
Th unk
n on
Ċĉ ĠĠ
li sion
ma jor
big dw
de l
h alt
PO INT
0 13
v ance
o st
Mo use
sub q
Con stant
d eb
di an
w q
Ġs ra
ĠE BX
VI S
MOV F
Ġcoordin ate
80104 2
3 50
D RAW
sq rt
U X
Ġc ache
ĠO ffset
re ed
F RE
49 8
4 50
R estore
g es
Ġ2 24
78 2
87 80
omet hing
x bc
er ator
( __
Ġreg ion
E nt
ang uage
Ġspec ified
ĠERR OR
ed ex
ĉĉĉĉĉĉĉĉ ĉĉĉĉĉĉĉĉ
ĠD DB
ĠPo int
Ġj b
5 44
Ġlet ter
20 97
T AB
E ffect
0000 6
doc string
ilec lose
8010 74
49 3
Re lease
MO D
Ġab out
ĠNO TE
Ġdec rement
ĠV M
ĠF irst
Reg ion
Ġoper and
ecess ary
Ġp sadbw
ĠFUN CTION
ĠI O
ĠNtUser Get
enc rypt
4 30
Ġm is
ĠL ED
In c
Sw ap
N et
80106 1
010 1
Ġset ting
ĠD EB
b ody
58 1
Ġ10 6
Ġstat ic
x ed
pro xy
x ea
S imple
;**************************************************************************** ***
GRO UND
Re move
proc ess
Ġu char
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĊĠĠĠĠĠĠĠ
80106 2
Odt p
inst ar
290 8
aaaa aaaa
Ġb relse
la p
Ġoper ation
Ġcall s
po se
ĠOp Load
ST ER
w akeup
A FA
_ :
xffffff f
ĠR IGHT
Ġm usic
Ġn ibble
) <
Ġ2 88
Ġen tries
con create
Ġ# '
3 11
O SE
ST EM
EF T
ĠEx ception
Ġ00 3
Ġe q
rea ter
s gn
ĠRight s
v c
64 2
Ġb i
and ed
sp eed
EB X
Ġsel ect
d on
D ialog
or a
**** ***
Ġw in
EN TER
arg int
b cc
FORM AT
75 1
ma ps
P al
ex tent
@ $
BR A
e i
con tinue
Ġpri or
Ġsub tract
ĠM DB
proc end
Obj Message
P AL
u mmy
TE X
ĠR ST
46 3
H ex
RE NT
esk top
Ex ec
Ġout b
ĠSP EC
proc start
G FX
BE AT
Ġ; [
ik er
Ġen abled
ĠC C
d at
Ġj al
ĉ Ċĉ
Ġ---------------------------------------------------------------- ----------
0 50
F ield
5 21
OP ER
ASS UME
Ġj ob
ĠL EFT
v ec
P art
A s
0000 8
77 2
S urface
8010 21
s croll
Ho ok
RO LL
6 001
DU LE
ed ure
Ġin f
Ġpres ent
Ġpsl lq
8010 31
ĠS ER
j o
IN FO
Ġ2685 08
Anim ation
U ART
O LD
is a
Ġ >::
ip ps
Ġ00 00000
ac es
h la
Ġaut h
u ter
ic ache
qu it
;;;;;;;;;;;;;;;; ;;;;;;;;;;;;;;;
equ est
en able
Ġ---------------------------------------------------------------- -----------
4 10
Ġsbb q
Ġl ibrary
80105 1
xmlS chema
ĠN ew
ĠK IND
HAND LER
GOT OFF
edi ate
In terrupt
Ġrece ived
S kip
Ġinst ead
un ge
test l
69 4
ĠE dge
******************************** ********
Ġsh ow
ur pose
w rit
DE P
Ġel f
g raphics
bot tom
e eb
69 5
e or
Ġpointer s
pro g
ĠL abel
78 1
ĠED GE
Ġ1 87
ĉ ĠĠĠĠ
[ $
as sembly
ĠCh ri
Ġmodif ied
Ġt ail
Ġn one
Ġm et
ef ul
3 74
Ġ: =
Ġ6 5535
Sh ift
dig est
Ġre cord
Ġ10 24
sec ond
85 899
Ġd et
lob bered
b uild
und o
L ong
45 01
xffffffff ffffff
ĠMM WORD
- *
Ġapp ly
ARR AY
b read
ĠC ol
In v
ED X
ĠD MA
Ġrl c
R L
80 110
r esp
04 9
av ing
H A
Ġin x
A rea
Ġh eap
4 85
84 5
Ġ lab
Ġ2685 16
P ACK
um es
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠ
ev en
Ġinstruction s
Ġm antis
( --
Ġload ed
mode l
Ġex cept
Ġu i
ĠP L
515 2
B END
88 7
6 5535
Ġtrans fer
d ct
os s
ifi er
Ġs ymbol
ĠINTER RUP
Ġ2 38
e et
3 18
ä ½
EN V
Ġr o
0 70
Ġ' ,
80104 1
1234567 890
Ġ ------------------------------------------------
ĠD UP
x ef
dwend tag
Ġr ot
Un known
MOV W
sm all
ĠR oute
Ġ32 767
console intr
Ġt urn
Ġ-- >
Ġ2 75
Ġ1 90
Ġ QU
push str
Ġy m
ĠNtGdiDd DDI
unge on
(" ../
88 6
IC K
x dc
Ġdef ine
Ġw akeup
Ġ2685 14
ĠB ot
E sp
44 3
Co mm
ĠB uffer
ĠSEG MENT
Ġpsr lw
6 002
,# $
0 54
p wnlib
Ġd Kick
00000000 00000
le g
ECT OR
Ġc rea
w ith
ĠA rg
St op
################################################################ ########
B ACK
F DEC
ĠIn terrupt
rea di
ma ke
Ġmo dule
z p
4 40
17 09
3 38
76 2
ID X
RA NT
FLO AT
Ġ== .
Ġimp ort
ad a
Ġis r
Ġ2685 15
T OP
Ġcall conv
Gener ic
4 24
comp iler
Ġcan not
ĠĠĠĠĠ ĊĠĠĠĠĠĠĠ
ĊĊ ĊĠĠĠ
Ġi ter
FL Y
ĉĉĉĉĉĉ ĠĠĠĠĠĠ
************ **
Ġli ke
un used
N I
x db
Ġf n
86 3
Ġun defined
Ġvert ical
ĠS E
Ġv broadca
âķĲâķĲ âķĲâķĲ
mem cmp
P rop
Ġf ont
ĠM A
âĸł âĸł
L im
Ġw d
;================================================================ ================================
w r
Check For
ear ly
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠ
Ġ8000 6
ĠL INE
VI DE
alcul ate
ĠB SD
idd le
Ġpi pe
Ġ( %%
xml Text
TR A
m usic
ĠM EM
Ġ2685 13
Ġw ar
Ġ... )
-+-+ -+-+
sti an
3 77
sp i
å Ī
69 8
es ted
Ġf ilename
rc le
ĠM ain
4 56
x be
CTR L
on ly
xor ps
i od
con trol
Pro gram
Ġdocument ation
H eight
ET HER
Ã Ħ
ĠChri stian
ĠL SR
5 80
E lement
ĠF ROM
4 25
ĠA t
OBJ ECT
Ġs eg
B oot
; /*
u ch
Ġv irtual
ĠTR AN
lea w
[ (
4 01
st ar
æ ķ
Ġh ow
li m
OV ER
6 25
G H
sel f
Ġi unlockput
TION S
99 3
5 76
x de
0 32
EN CE
A IM
st x
ĠKra use
j ge
ERN EL
ON T
BO X
c rea
UN N
Ð¸ Ð
X I
old er
4 64
Ass ert
A ction
Ġin um
) \
Ġch unk
termin ate
mo s
b t
Ġi mage
G PIO
Ġ1 34
ld ab
by t
Ġ2 60
ĠO K
ĠN AME
Ġchar s
RANT Y
03 5
D V
xc d
85899 34
l n
Ġbp l
ĠB AD
ut y
ĠM ode
S cale
Ġlea ve
m g
ĠDAM AGES
Ġsector s
ĠĠĠĠĠĠĠĠĠĠĠĠ ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
LO T
G e
ĠU S
Ġproper ty
Ġm an
Ġ@ ----------------------------------------------------------------
Ġv i
STAT IC
G DATA
free p
ĠWAR RANTY
p lay
i lock
re cord
8 22
et her
v t
D est
Ġ1 25
v psrld
Ġwith in
Dis able
Ġ1 26
equ al
w Cur
Ġg raphics
P i
B H
pi logue
Ġg lb
3 78
Ġd ip
con vert
Ġad just
K P
dw pn
D esktop
*) *
f ef
ir es
J I
Ġv aesenc
C AVE
Ġed it
vo ice
Ġmovz bl
asci iz
H OR
ÃĦ ÃĦ
] =
Ġpunpck lqdq
Ġ# (
vp addq
J SAMP
F ALSE
ĠW RITE
d ma
Ġrun ning
ĠT o
5 40
f inal
h eap
li bx
B uild
sh ared
s ure
7 83
Ġpsl ldq
ol ve
03 9
ĠX KEY
Ġch anged
ath er
GP R
T ab
Ġv ideo
My Code
W ISE
V P
Ġ| =
Ġ16 9
V A
ific ation
Wait For
Ġre pro
Ġus eful
ĠF ind
ex amples
74 2
libx ml
3 34
ĉĉ Ċĉ
di a
Ġ2 90
6 60
ĠE DI
S U
f H
Ġ1 29
L R
b reak
Ġ( '
W M
Ġpres erved
80100 2
ĠE B
Ġdef inition
96 5
row s
n f
gen er
CON TEXT
Ġpos itive
E qu
en ch
T itle
Ġre mainder
fd s
4 39
Ġ1 22
bb rev
xb a
DEP TH
74 1
3 83
Ġm any
D Composition
p itch
Ġi mplement
ĠJ IT
Ġ ĉĉĉĉĉĉĉĉ
ĠCO UNT
Ġass ume
] *
sh ow
Z TMP
ĠW h
Ġn ecessary
AN CH
ap t
ĠSH ALL
Ġp table
is it
Ġec all
44 2
ss q
ĠF rame
110 1
080 8
d ot
d os
AT URE
f ul
) &
Ġitem s
ĠM UL
000010 97
Ġh ead
Ġph a
Just MyCode
10 11
Ġcop ies
ĠB U
