{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"ĠĠ":257,"ĠĠĠĠ":258,"ĠĠĠĠĠĠĠĠ":259,"00":260,"ĠĠĠ":261,"--":262,"Ġ3":263,"Ġ$":264,"Ġ00":265,"ĊĠĠĠ":266,"----":267,"Ġ0":268,"Ġ%":269,"mo":270,"in":271,"mov":272,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":273,"10":274,"**":275,"es":276,"Ġa":277,"ĠĠĠĠĠĠĠ":278,"ea":279,"or":280,"%%":281,"al":282,"==":283,"te":284,"Ġ1":285,"80":286,"Ġ;":287,"Ġs":288,"Ġc":289,"re":290,"ff":291,"Ġp":292,"--------":293,"dd":294,"ĠĠĠĠĠ":295,"Ġd":296,"mm":297,"on":298,"Ġ5":299,"Ġt":300,"en":301,"ĉĉ":302,"op":303,"Ġ2":304,"Ġ4":305,"ed":306,"ĊĠ":307,"Ġ(":308,"****":309,"Ġb":310,"er":311,"st":312,",%":313,"Ġf":314,"ec":315,"Ġr":316,"eb":317,"eax":318,"us":319,"ĊĠĠĠĠĠĠĠ":320,";;":321,"%%%%":322,"mp":323,"8010":324,"xmm":325,"Ġ'":326,"it":327,"12":328,"Ġ[":329,"(%":330,"at":331,"ld":332,"lo":333,"ra":334,"Ġ<":335,"====":336,"Ġmov":337,"se":338,"Ġm":339,"add":340,"0000":341,"ush":342,"Ġ=":343,"11":344,"all":345,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":346,"Ġi":347,"ar":348,"ĊĠĠĠĠĠĠĠĠ":349,"':":350,"OR":351,"ĊĊ":352,"ĠD":353,"le":354,"16":355,"de":356,"ĠF":357,"an":358,"----------------":359,"Ġth":360,"tr":361,",$":362,"Ġn":363,"si":364,"Ġ32":365,"Ġ34":366,"int":367,"ebp":368,"ĠP":369,"ĠS":370,"Ġ8":371,"di":372,"ĠĠĠĠĠĠ":373,"push":374,"),":375,"********":376,"Ċĉ":377,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":378,"et":379,"Ġ36":380,"Ġ33":381,"13":382,"000":383,"14":384,"ĠA":385,"un":386,"Ġe":387,"Ġ7":388,"Ġ-":389,"call":390,"ĠC":391,"15":392,"ter":393,"32":394,"ĠE":395,"Ġo":396,"Ġthe":397,"Ġ#":398,"me":399,"ret":400,"edx":401,"Ġadd":402,"Ġw":403,"20":404,"nop":405,"ro":406,"64":407,"%%%%%%%%":408,"lea":409,"ch":410,"ub":411,"esp":412,"ON":413,"ion":414,"Ġ58":415,"IN":416,"ck":417,"Ġin":418,"ut":419,";;;;":420,"ul":421,"83":422,"sp":423,"Ġ6":424,"ĠĠĠĠĠĠĠĠĠ":425,"Ġv":426,"89":427,"esi":428,"],":429,"Ġ.":430,"),%":431,"ĠĠĠĠĠĠĠĠĠĠ":432,"ORD":433,"ess":434,"la":435,"Ġ+":436,");":437,"WORD":438,"24":439,"========":440,"ing":441,"Ġ*":442,"ri":443,"ĠR":444,"ur":445,"ebx":446,"Ġ10":447,"TR":448,"Ġh":449,"ĠL":450,"Ġff":451,"85":452,"Ġ39":453,"01":454,"Ġto":455,"Ġ_":456,"Ġ,":457,"ent":458,"Ġar":459,"AT":460,"ic":461,"db":462,"25":463,"##":464,"rc":465,"//":466,"40":467,"17":468,"ĠT":469,"AL":470,"pop":471,"ta":472,"ig":473,"yte":474,"Ġarg":475,"ine":476,"19":477,"Ġ\"":478,"ĠB":479,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":480,"ecx":481,"is":482,"02":483,"ĠM":484,"ress":485,"ex":486,"ord":487,"DE":488,"as":489,"el":490,"ST":491,"55":492,"xor":493,"30":494,"18":495,"edi":496,"FF":497,"Ġ:":498,"Ġl":499,"90":500,"ame":501,"ze":502,"ad":503,"Ġ45":504,"ffff":505,"ct":506,"Ġld":507,"Ġj":508,"Ġ35":509,"ĠU":510,"dw":511,"ER":512,"Ġxmm":513,"Ġif":514,"est":515,"ĊĠĠĠĠ":516,"ax":517,"and":518,"Ġof":519,"RE":520,"****************":521,"Ġ38":522,"um":523,"nd":524,"sub":525,"pe":526,"con":527,"..":528,"ect":529,"Ġ37":530,"60":531,"--------------------------------":532,"EN":533,"rb":534,"68":535,"28":536,"up":537,"34":538,"cmp":539,"ĉĉĉĉ":540,"id":541,"il":542,"ve":543,"ty":544,"ht":545,"SE":546,"OP":547,"ow":548,"AD":549,"end":550,"ce":551,"def":552,"29":553,"dx":554,"56":555,"ĠI":556,"ot":557,"27":558,"50":559,"alse":560,"->":561,"rint":562,"Ġ{":563,"ile":564,"Ġdb":565,"Ġfor":566,"48":567,"ol":568,"23":569,"%%%%%%%%%%%%%%%%":570,"ĠFalse":571,"byte":572,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":573,"Ġal":574,"__":575,"100":576,"26":577,"Ġ|":578,")(%":579,"ĠN":580,"resses":581,"Ġ9":582,"Ġx":583,"03":584,"ab":585,"qu":586,";;;;;;;;":587,"ne":588,"',":589,"ĊĠĠ":590,"ead":591,"AR":592,"ĊĠĠĠĠĠ":593,"ma":594,"ONG":595,"74":596,"ĠPTR":597,"ĠFF":598,"LONG":599,",-":600,"39":601,"ĠULONG":602,"Ġret":603,"ate":604,"75":605,"hl":606,"ror":607,"36":608,"DWORD":609,"ru":610,"xc":611,"Ġ(%":612,"ge":613,"Ġeax":614,"DW":615,"44":616,"ata":617,"RO":618,"Ċĉĉ":619,"35":620,"Ġand":621,"mul":622,"66":623,"70":624,"ALL":625,"================":626,"Ġ01":627,"($":628,"ĠO":629,"Ġ26":630,"size":631,"rax":632,"Ġre":633,"Ġmovd":634,"38":635,"Ġ54":636,"li":637,"urn":638,"rdi":639,">:":640,"Ġg":641,"TE":642,"ps":643,"ymm":644,"Ġco":645,"99":646,"OV":647,"set":648,"ys":649,"78":650,"cc":651,"Ġch":652,"22":653,"Ġ16":654,"76":655,"Ġis":656,"if":657,"bl":658,"word":659,"####":660,"Ġpush":661,"rcx":662,"co":663,"SI":664,"04":665,"jmp":666,"type":667,"rsi":668,"DI":669,"Ġ08":670,"In":671,"Ġ80":672,"88":673,"LO":674,"Ġ04":675,"th":676,"inc":677,"dc":678,"lock":679,"ign":680,"ĠH":681,"AG":682,"loc":683,"ip":684,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":685,"ND":686,"os":687,"Ġ24":688,"ĠDW":689,"79":690,"MP":691,"FI":692,"TI":693,"ext":694,"SP":695,"define":696,"Ġ8010":697,"xt":698,"ĠG":699,"art":700,"ĠĠĠĠĠĠĠĠĠĠĠĠ":701,"ĠĠĠĠĠĠĠĠĠĠĠ":702,"Ġ==":703,"Ġ52":704,"ue":705,"rite":706,"ation":707,"Ġ40":708,"Ġst":709,"CALL":710,"Ġ&":711,"33":712,"Ġ51":713,"ke":714,"Ġde":715,"54":716,"sh":717,"sr":718,"Ġsta":719,"ix":720,"Ġ}":721,"print":722,"ĊĊĠĠĠ":723,"AV":724,"fd":725,"84":726,"Ġbe":727,"str":728,"@@":729,"rdx":730,"ore":731,"AC":732,"LE":733,"96":734,"rbp":735,"Ġint":736,"){":737,"Ġ44":738,"++":739,"Ġreturn":740,"Ġex":741,"test":742,"ap":743,"128":744,"IT":745,"AM":746,"Ġcall":747,"Ġ$(":748,"Ġsw":749,"ort":750,"rsp":751,"sl":752,"Ġhl":753,"31":754,"77":755,"roc":756,"Ġpadd":757,"fa":758,"Ġ__":759,"MM":760,"21":761,"::":762,"rror":763,"53":764,"Ġec":765,"ADD":766,"dq":767,"movl":768,"06":769,"05":770,"nt":771,"rbx":772,"ĠST":773,"align":774,"08":775,"Ġsub":776,"ector":777,"ase":778,"ĠX":779,"uf":780,"im":781,"DB":782,"same":783,"ind":784,"Ġcon":785,"Ġor":786,"gru":787,"gruent":788,"AS":789,"72":790,"58":791,"NT":792,"addresses":793,"Ġ{'":794,"congruent":795,"59":796,"are":797,"ĉĉĉ":798,"EC":799,"80100":800,"80104":801,"Ġ20":802,"std":803,"Ġ12":804,"Ġ%%":805,"ree":806,"loop":807,"Ġaddi":808,"ĠW":809,"Ġstr":810,"ir":811,"src":812,"out":813,"CO":814,"ĊĊĠĠĠĠĠĠĠ":815,"text":816,"ver":817,"37":818,"ĊĠĠĠĠĠĠĠĠĠĠĠĠ":819,"ĠError":820,"cx":821,"put":822,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":823,"********************************":824,"uff":825,"Ġ//":826,"sys":827,"69":828,"Ġ2685":829,"ction":830,"one":831,"attr":832,"Ġsi":833,"able":834,"ĊĊĠ":835,"be":836,"Ġaddresses":837,"Nt":838,"49":839,"und":840,"PU":841,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":842,"LD":843,"ment":844,"57":845,"pt":846,"ffset":847,"ith":848,"xffff":849,"09":850,"ave":851,"{'":852,"Ġdi":853,"ry":854,"=\"":855,"Ġby":856,"07":857,"Ġax":858,"bp":859,"Ġz":860,"je":861,"ptr":862,"dst":863,"86":864,"rea":865,"ber":866,"Ġdw":867,"(\"":868,"oid":869,"lu":870,"ack":871,"Ġbyte":872,"dwattr":873,"tra":874,"Ġpop":875,"Ġsh":876,"AN":877,"LL":878,"its":879,"orm":880,"Ch":881,"EX":882,"Ġptr":883,"AB":884,"52":885,"data":886,"Ġset":887,";;;;;;;;;;;;;;;;":888,"eck":889,"Ġsp":890,"uffer":891,"Ġ#$":892,"80106":893,"Ġ>":894,"Ġ11":895,"Ġ46":896,"Ġwh":897,"move":898,"ĠIN":899,"eg":900,"dec":901,"alue":902,"printf":903,"46":904,"SH":905,"ROC":906,"bc":907,"bx":908,"ss":909,"%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%":910,"glo":911,"))":912,"Ġ15":913,"ted":914,"lay":915,"MOV":916,"Ġ14":917,"ĠMOV":918,",[":919,"ED":920,"cl":921,"dif":922,"of":923,"\",":924,"get":925,"Ġ8000":926,"unt":927,"IC":928,"age":929,"ara":930,"ial":931,"no":932,"ĠV":933,"AVX":934,"ca":935,"Co":936,"ĊĠĠĠĠĠĠĠĠĠĠĠ":937,"tem":938,"sion":939,"00000000":940,"CH":941,"char":942,"low":943,"em":944,"load":945,"TER":946,"cd":947,"ser":948,",(%":949,"73":950,"Ġen":951,"rep":952,"jne":953,"ĠĊ":954,"sw":955,"Ġmm":956,"Ġedx":957,"res":958,"########":959,"vp":960,"ee":961,"Ġxor":962,"ET":963,"Ġjmp":964,"},":965,"Ġymm":966,"ES":967,"umber":968,"lag":969,"inter":970,"Ġ!":971,"ĠEND":972,"DD":973,"iz":974,"80105":975,"ĠJ":976,"Ġchar":977,"read":978,"QWORD":979,"?$":980,"opy":981,"âĶ":982,"indow":983,"QU":984,"ult":985,"ly":986,"Ġnot":987,"45":988,"lab":989,"line":990,"rom":991,"bj":992,"Ġus":993,"asm":994,"Ġwith":995,"ill":996,"TAG":997,"ĠLD":998,"Ġpaddq":999,"ition":1000,"97":1001,"42":1002,"ENT":1003,"Lo":1004,"Ġ02":1005,"ĠOR":1006,"ister":1007,"ac":1008,"================================":1009,"Ġreg":1010,"const":1011,"Ġprint":1012,"Ġ03":1013,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1014,"ĠPROC":1015,"Ġon":1016,"98":1017,"UT":1018,"AVXalign":1019,"Ġbc":1020,"Ġmo":1021,"xff":1022,"Ġio":1023,"ef":1024,"/>":1025,"om":1026,"Ġres":1027,"arg":1028,"ist":1029,"xf":1030,"----------------------------------------------------------------":1031,"ds":1032,"Ġit":1033,"ran":1034,"RI":1035,"SY":1036,"aa":1037,"92":1038,"Ġrax":1039,"ĠCON":1040,"ADDR":1041,"xffffff":1042,"ĠENDP":1043,"addi":1044,"47":1045,"Ġpo":1046,"ĠĠĠĠĊ":1047,"((":1048,"SR":1049,"Ġy":1050,"81":1051,"87":1052,"63":1053,"ĠTh":1054,"Ġend":1055,"Ġcmp":1056,"bb":1057,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1058,"SET":1059,"endif":1060,"ink":1061,"Ġsize":1062,"CL":1063,"ĠDWORD":1064,"Ġ@":1065,"name":1066,"65":1067,"void":1068,"Ġecx":1069,"Ġas":1070,"ound":1071,"Get":1072,"1000":1073,"94":1074,"enter":1075,"82":1076,"DAT":1077,"Ġmovq":1078,"St":1079,"STR":1080,"unction":1081,"ĠIn":1082,"âĶĤ":1083,"ml":1084,"Ġ48":1085,",#":1086,"000000":1087,"00000":1088,"gn":1089,"cp":1090,"95":1091,",(":1092,"lq":1093,"BR":1094,"Ġ56":1095,"Ġbit":1096,":[":1097,"EF":1098,"Ġinc":1099,"movz":1100,"Ġvp":1101,"AX":1102,"proc":1103,"xa":1104,"mt":1105,"Ġthis":1106,"EL":1107,"ou":1108,"ong":1109,"own":1110,"alloc":1111,"Ġvalue":1112,"Ġq":1113,"\"/>":1114,"Ġ000":1115,"label":1116,"}}":1117,"raw":1118,"Set":1119,"lude":1120,"AA":1121,"....":1122,"reg":1123,"Ġlea":1124,"cro":1125,"51":1126,"41":1127,"62":1128,"END":1129,"ZE":1130,"43":1131,"Ġword":1132,"80103":1133,"bal":1134,"Ġan":1135,"??":1136,"mem":1137,"STOR":1138,"our":1139,"Ġout":1140,"Ġmova":1141,"ask":1142,"am":1143,"ant":1144,"67":1145,"Ġu":1146,"ĠDB":1147,"80102":1148,"Ġ13":1149,"ok":1150,"fc":1151,"xb":1152,"ORT":1153,"();":1154,"93":1155,"write":1156,"CC":1157,"BL":1158,"TION":1159,"iy":1160,"tes":1161,"af":1162,"1111":1163,"Ġ800":1164,"Ġfrom":1165,"LN":1166,"xe":1167,"ble":1168,"Ġwe":1169,"Ġpsr":1170,"len":1171,"Ġrcx":1172,"include":1173,"Ġbp":1174,"////":1175,"Ġadc":1176,"Ġdword":1177,"cre":1178,"ight":1179,"ait":1180,"Ġlda":1181,"Ġ05":1182,"Ġ49":1183,"vector":1184,"Ġat":1185,"\");":1186,"Ġcode":1187,"indows":1188,"Ġ/":1189,"ID":1190,"XMM":1191,"sd":1192,"User":1193,"IG":1194,"Ġ18":1195,"Gdi":1196,"---":1197,"].":1198,"ere":1199,"80101":1200,"Ġ30":1201,"Ġdx":1202,"ero":1203,"Ġaddress":1204,"lw":1205,"\")":1206,"61":1207,"td":1208,"FIG":1209,"$[":1210,"dir":1211,"Ġne":1212,"Ġpmul":1213,"Ġ64":1214,"127":1215,"SIZE":1216,"ba":1217,"OS":1218,"Ġ);":1219,"div":1220,"Ġnumber":1221,"Ġebx":1222,"Ġ17":1223,"OT":1224,"Ġdata":1225,"main":1226,"ear":1227,"dl":1228,"error":1229,"stat":1230,"windows":1231,"try":1232,"ph":1233,"dex":1234,"Con":1235,"global":1236,"FILL":1237,"Ġel":1238,"bject":1239,"jr":1240,"ti":1241,"ĠY":1242,"sb":1243,"ĠLo":1244,"ath":1245,"file":1246,"unk":1247,"creen":1248,"Ġma":1249,"ĠSTD":1250,"Ġstack":1251,"Text":1252,"traps":1253,"Ġ76":1254,"UR":1255,"SYS":1256,"ĠCONFIG":1257,"sysenter":1258,"Ġdl":1259,"ormal":1260,"Ġ41":1261,"Ġfd":1262,"unp":1263,"stdcall":1264,"Ġaltd":1265,"UB":1266,"ĠNt":1267,"Ġno":1268,"log":1269,"tern":1270,"Ġdo":1271,"YTE":1272,"eader":1273,"esc":1274,"ll":1275,"atch":1276,"ard":1277,"Ġ90":1278,"Ġds":1279,"xd":1280,"ĠSTDCALL":1281,"ption":1282,"ms":1283,"Ġ60":1284,"sign":1285,"ep":1286,"Ġall":1287,"Ġoffset":1288,"71":1289,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1290,"Ġget":1291,"Str":1292,"Ġ\\":1293,"imp":1294,"eiz":1295,"Ġfa":1296,"91":1297,"pp":1298,"Ġbx":1299,"md":1300,"Ġregister":1301,"unpck":1302,"SC":1303,"od":1304,"AP":1305,"osition":1306,"ING":1307,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1308,"init":1309,"Ċĉĉĉĉ":1310,"Ġ75":1311,"ĊĠĊĠĠĠ":1312,"Ġfile":1313,"Ġ;;":1314,"LOAD":1315,"Ġk":1316,"stri":1317,"tmp":1318,"Ġpushl":1319,"ĊĊĉ":1320,"ument":1321,"256":1322,"ie":1323,"En":1324,"Ġmul":1325,"exit":1326,"lic":1327,"ump":1328,"equ":1329,"ust":1330,"Ġop":1331,"dqa":1332,"key":1333,"UC":1334,"Fh":1335,"fe":1336,"ĠEQU":1337,"pd":1338,"BRK":1339,"link":1340,"(*":1341,"av":1342,"Ġthat":1343,"ts":1344,"start":1345,"xml":1346,"Ġexit":1347,"udq":1348,"Ġpsrlq":1349,"urre":1350,"movdqa":1351,"nz":1352,"macro":1353,"*)":1354,"Ġ!=":1355,"UN":1356,"UM":1357,"Ġfc":1358,"EG":1359,"Ġ55":1360,"ĠSt":1361,"HE":1362,"Ġcx":1363,"Ġpro":1364,"Ġdec":1365,"buffer":1366,"Ġelse":1367,"bo":1368,"reate":1369,"urrent":1370,"ity":1371,"Ġ&&":1372,";----------------------------------------------------------------":1373,"string":1374,"offset":1375,"movzbl":1376,"];":1377,"Ġname":1378,"Ġup":1379,"ĠĊĠĠĠ":1380,"Ġbase":1381,"INT":1382,"hi":1383,"Ċĉĉĉ":1384,"ection":1385,"lear":1386,"lb":1387,"lags":1388,"ive":1389,"ĠFFC":1390,"TERN":1391,"SG":1392,"uct":1393,"010":1394,"rig":1395,"DATA":1396,"ĠLoad":1397,"cf":1398,"SS":1399,"Ġwhile":1400,"BC":1401,"NE":1402,"rk":1403,"US":1404,"to":1405,"red":1406,"Ġesp":1407,"Ġ28":1408,"PI":1409,"------------":1410,"OW":1411,"ode":1412,"RET":1413,"Ġ50":1414,"Ġ19":1415,"fo":1416,"ator":1417,"Ex":1418,"temp":1419,"Ġun":1420,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1421,"Ġprintf":1422,"irst":1423,"lose":1424,"Ġare":1425,"movq":1426,"XT":1427,"112":1428,"OL":1429,"ulty":1430,"bit":1431,"nown":1432,"qa":1433,"xch":1434,"fb":1435,"Ġ27":1436,"'}":1437,"Ġ21":1438,"ae":1439,"Ġmovdqa":1440,"PE":1441,"stru":1442,"col":1443,"ler":1444,"DC":1445,"ft":1446,"Ġpunpck":1447,"ĠK":1448,"110":1449,"ure":1450,"ray":1451,"200":1452,"ram":1453,"Ġstate":1454,"po":1455,"ork":1456,"TH":1457,"rue":1458,"globl":1459,"state":1460,"au":1461,"Ġpointer":1462,"igh":1463,"Ġla":1464,"ib":1465,"Ġ25":1466,"ĠZ":1467,";*":1468,"ARG":1469,"Ġstring":1470,"ev":1471,"Ġequ":1472,"ag":1473,"LP":1474,"OF":1475,"rame":1476,"Ġĉ":1477,"ĠCB":1478,"Ġxm":1479,"CODE":1480,"mon":1481,"ice":1482,"ype":1483,"free":1484,"Ġproc":1485,"Ġ23":1486,"INDI":1487,"ĠDC":1488,"pb":1489,"IF":1490,"ĠHL":1491,"Ġrdx":1492,"Ġfree":1493,"Ġ74":1494,"ize":1495,"()":1496,"ide":1497,"gin":1498,"CON":1499,"ari":1500,"Ġpmuludq":1501,"ĠFFB":1502,"icen":1503,"not":1504,"ource":1505,"SYSCALL":1506,"bd":1507,"################":1508,"DEF":1509,"ĊĠĠĠĠĠĠĠĠĠ":1510,"Ġso":1511,"UP":1512,"____":1513,"normal":1514,"ĊĉĊ":1515,"mory":1516,"Name":1517,"sc":1518,"NtGdi":1519,"ĠCO":1520,"done":1521,"VI":1522,"buf":1523,"HL":1524,"nel":1525,"Ġes":1526,"do":1527,"Ġwrite":1528,"PL":1529,"Ġtest":1530,"code":1531,"UL":1532,"'s":1533,"XMMWORD":1534,"iv":1535,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1536,"RT":1537,"Ġbytes":1538,"movd":1539,"gen":1540,"IM":1541,"WT":1542,").":1543,"Ġbuf":1544,"pushl":1545,"Th":1546,"AY":1547,"andle":1548,"BLIC":1549,"NOP":1550,"ixel":1551,"gth":1552,"map":1553,"PM":1554,"pc":1555,"enc":1556,"ĠDD":1557,"ĠThe":1558,"mf":1559,"Ġ78":1560,"Ġ($":1561,"Ġesi":1562,"wh":1563,"âĶĤâĶĤ":1564,"org":1565,",&":1566,"mple":1567,"Ġpre":1568,"rup":1569,"Ġver":1570,"Ġread":1571,"umn":1572,"ĠEX":1573,"Ġ31":1574,"table":1575,"ont":1576,"syscall":1577,"Ġfe":1578,"ĉĉĉĉĉ":1579,"note":1580,"Ġcp":1581,";;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;":1582,"EM":1583,"itial":1584,"ĠFFD":1585,"ĠTrue":1586,"ĠOp":1587,"right":1588,"ay":1589,"Ġnext":1590,"WC":1591,"Ġfunction":1592,"ECT":1593,"xchg":1594,"CB":1595,"Ġioi":1596,"****************************************************************":1597,"Ġioe":1598,"ang":1599,"ire":1600,"ull":1601,"addr":1602,"AVE":1603,"Ġaf":1604,"CT":1605,"tag":1606,"Ġblock":1607,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1608,"form":1609,"0000000":1610,"Ġinto":1611,"Ġstart":1612,"use":1613,"Sp":1614,"Ġedi":1615,"beq":1616,"ACK":1617,"Ġdd":1618,"Ġ29":1619,"pres":1620,"cb":1621,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1622,"ime":1623,"FFFF":1624,"To":1625,"layer":1626,"***":1627,"ĠĊĠĠĠĠĠĠĠ":1628,"Ġvector":1629,"1234":1630,"Ġ89":1631,"val":1632,"Ġposition":1633,"shr":1634,"ĠDEF":1635,"Ġ43":1636,"ank":1637,"bne":1638,"EXTERN":1639,"ups":1640,"else":1641,"ace":1642,"800":1643,"shl":1644,"120":1645,"102":1646,"FFSET":1647,"Ġle":1648,"lib":1649,"8000":1650,"INE":1651,"Ġlen":1652,"rt":1653,"080":1654,"Ġnop":1655,"count":1656,"ipc":1657,"CN":1658,"ug":1659,"../":1660,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1661,"CTION":1662,"Ġput":1663,"Ġ07":1664,"escri":1665,"andler":1666,"Add":1667,"ĠTAG":1668,"kip":1669,"vent":1670,"arac":1671,"ary":1672,"mb":1673,"LAB":1674,"Ġvoid":1675,"ĠOF":1676,"aracter":1677,"Ġ--":1678,"ATE":1679,"ange":1680,"auipc":1681,"Ġpxor":1682,"leave":1683,"da":1684,"estore":1685,"IS":1686,"Ġ65":1687,"EB":1688,"mv":1689,"REG":1690,"Ġba":1691,"ĊĠĠĠĠĠĠ":1692,"RAM":1693,"ute":1694,"EA":1695,"Data":1696,"emory":1697,"AND":1698,"ADDRLP":1699,"Ġ?":1700,"KE":1701,"(&":1702,"Sta":1703,"Ġrsp":1704,"bf":1705,"NtUser":1706,"LDA":1707,"row":1708,"Ġsave":1709,"Ġ22":1710,"ach":1711,"Ġbuffer":1712,"Ġline":1713,"%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%":1714,"MENT":1715,"Ġ84":1716,"Ġrdi":1717,"ĠSP":1718,"Ġ0000":1719,"ĊĊĠĠ":1720,"ĠTHE":1721,";;;":1722,"ain":1723,"Ġ06":1724,"pi":1725,"Ġ||":1726,"OUT":1727,"min":1728,"Ġstruct":1729,"essage":1730,"lda":1731,"so":1732,"emy":1733,"next":1734,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1735,"Ġload":1736,"ĠCh":1737,"dword":1738,"Ġcopy":1739,"FL":1740,"++;":1741,"PC":1742,"unknown":1743,"Ġnew":1744,"adc":1745,"unc":1746,"go":1747,"vo":1748,"Ġuint":1749,"ĠAX":1750,"EP":1751,"Ġnz":1752,"UD":1753,"import":1754,"Check":1755,"Ġerror":1756,"pro":1757,"Ġcheck":1758,"open":1759,"terrup":1760,"Ġcl":1761,"movdqu":1762,"Ġ85":1763,"repare":1764,"xx":1765,"icense":1766,"LOB":1767,"Ġebp":1768,"BA":1769,"Ġjr":1770,"itch":1771,"TEXT":1772,"urs":1773,"FE":1774,"...":1775,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1776,"tu":1777,"lui":1778,"wait":1779,"Ġconst":1780,"Ġcomp":1781,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1782,"PUBLIC":1783,"Ġper":1784,"ĠAL":1785,"ĠGet":1786,"jal":1787,"ah":1788,"LOBAL":1789,"location":1790,"Ġah":1791,"Ġ>=":1792,"LOC":1793,"wl":1794,"Ġ80100":1795,"block":1796,"tle":1797,"Call":1798,"ass":1799,"ART":1800,"oft":1801,"Ġcan":1802,"IP":1803,"/*":1804,"String":1805,"dwtag":1806,"iles":1807,"rit":1808,"long":1809,"104":1810,"alltraps":1811,"lass":1812,"cal":1813,"movups":1814,"Ġcurrent":1815,"Ġcd":1816,"aes":1817,"enu":1818,"Mo":1819,"80107":1820,"Ġ70":1821,"nc":1822,"File":1823,"255":1824,"ĠDS":1825,"Ġ*/":1826,"ield":1827,"));":1828,"Ġ42":1829,"ĠCALL":1830,"Ġloop":1831,"Ġmem":1832,"pr":1833,"by":1834,"Loop":1835,"FC":1836,"ener":1837,"Ġsys":1838,"Ġrsi":1839,"////////":1840,"ĠSet":1841,"sta":1842,"unter":1843,"io":1844,"Ġ09":1845,"ey":1846,"df":1847,"lease":1848,"sll":1849,"eal":1850,"BYTE":1851,"malloc":1852,"ranch":1853,"uint":1854,"ĠEx":1855,"SL":1856,"')":1857,"ĠStore":1858,"Reg":1859,"per":1860,"arry":1861,"ĠThis":1862,"ns":1863,"imer":1864,"GLOBAL":1865,")*":1866,"wd":1867,"ĠFD":1868,"anic":1869,"BU":1870,"SEG":1871,"stride":1872,"ho":1873,"ift":1874,"Ġfirst":1875,"IL":1876,"Ġid":1877,"GP":1878,"Ġcol":1879,"reak":1880,"Ġ47":1881,"CD":1882,"BE":1883,"Ġmove":1884,"madd":1885,"fx":1886,"616":1887,"JMP":1888,"Ġwill":1889,"001":1890,"rel":1891,"ASS":1892,"FP":1893,"ĠSTA":1894,"FA":1895,"ATA":1896,"les":1897,"trol":1898,"Ġuse":1899,"pre":1900,")]":1901,"Ġpoint":1902,"Ġmask":1903,"tain":1904,"defb":1905,"cmpl":1906,"decl":1907,"prepare":1908,"Ġ+=":1909,"Ġversion":1910,"rans":1911,"Rst":1912,"ger":1913,"ĠAND":1914,"base":1915,"movb":1916,"Po":1917,"ĠAN":1918,"ĠIf":1919,"ell":1920,"Ġtra":1921,"Ġpsh":1922,"MO":1923,"Ġtmp":1924,"Ġjsr":1925,"date":1926,"Ġsrc":1927,"ĠQWORD":1928,"Ġdst":1929,"))+":1930,"ABLE":1931,"ther":1932,"CR":1933,"SHORT":1934,"EE":1935,"erv":1936,"Map":1937,"'t":1938,"ĠĊĠ":1939,"splay":1940,"ance":1941,"ors":1942,"ĠDE":1943,"Ġbegin":1944,"Ġ100":1945,"faulty":1946,"return":1947,"zero":1948,"Ġdis":1949,"nl":1950,"CNST":1951,"GE":1952,"attle":1953,"mit":1954,"Ġfreep":1955,"Ġzmm":1956,"192":1957,"Ġbl":1958,"voke":1959,"ĠMOVQ":1960,"SB":1961,"lpb":1962,"Ġcharacter":1963,"lpe":1964,"MA":1965,"Sc":1966,"Header":1967,"ĠDEFB":1968,"Ar":1969,"Ġ<-":1970,"SUB":1971,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1972,"Ġalltraps":1973,"002":1974,"CE":1975,"Ġitem":1976,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1977,"768":1978,"static":1979,"Ġqword":1980,"ĠBYTE":1981,")+":1982,"Al":1983,"outine":1984,"00007":1985,"INDIR":1986,"struct":1987,"rect":1988,"ict":1989,"End":1990,"Ġ26850":1991,"160":1992,"dio":1993,"ĊĊĊ":1994,"ĠTO":1995,"HT":1996,"FX":1997,"LI":1998,"ĠLDA":1999,"Ġsizeof":2000,"UDE":2001,"column":2002,"240":2003,"-----------":2004,"port":2005,"OM":2006,"extr":2007,"Ġ53":2008,"Ġenemy":2009,"ware":2010,"GN":2011,"Ġ66":2012,"save":2013,"mps":2014,"512":2015,"BIT":2016,"Ġany":2017,"111":2018,"ĠRET":2019,"ublic":2020,"IDE":2021,"ash":2022,"++){":2023,"[((":2024,"At":2025,"144":2026,"Object":2027,"Ġshort":2028,"num":2029,"ldr":2030,"364":2031,"ies":2032,"ĠnRst":2033,"ĠCo":2034,"comp":2035,"================================================================":2036,"108":2037,"my":2038,"........":2039,"Ġlow":2040,"mmand":2041,"PR":2042,"ĠĊĊ":2043,"oc":2044,"UE":2045,"004":2046,"Ġrbx":2047,"BP":2048,"CLUDE":2049,"iled":2050,"og":2051,"ĠPU":2052,"check":2053,"Ġmemory":2054,"0001":2055,"IGN":2056,"Ġkey":2057,"escription":2058,"URN":2059,"101":2060,"ish":2061,"rd":2062,"KEY":2063,"sy":2064,"Ġ<=":2065,"Sh":2066,"ULL":2067,"egment":2068,"Ġdiv":2069,"Ġinterrup":2070,"jalr":2071,"pic":2072,"jp":2073,"ĠLicense":2074,"stack":2075,"NO":2076,"REPM":2077,"ĠAR":2078,"Ġpaddw":2079,"Ġ83":2080,"ĠDI":2081,"Ġexp":2082,"Ġmode":2083,"ursor":2084,"lement":2085,"Ġzero":2086,"Key":2087,"++)":2088,"Ġ255":2089,"ĠEV":2090,"ui":2091,"alt":2092,"oftware":2093,"eturn":2094,"ake":2095,"Ġhigh":2096,"5535":2097,"Proc":2098,"No":2099,"rst":2100,"Ġhave":2101,"pxor":2102,"Un":2103,"0003":2104,"ESS":2105,"114":2106,"Ġdef":2107,"Ġval":2108,"rs":2109,"Res":2110,"SECTION":2111,"lip":2112,"her":2113,"Ġneed":2114,"Ġpmadd":2115,"TO":2116,"Ġasm":2117,"constant":2118,"OFFSET":2119,"SION":2120,"ĠADD":2121,"for":2122,"Ġpaddd":2123,"CF":2124,"xffffffff":2125,"RITE":2126,"gram":2127,"eam":2128,"Ġtable":2129,"Ġrow":2130,"ise":2131,"ref":2132,"arame":2133,"Ġbits":2134,"assign":2135,"264":2136,"Ġ73":2137,"ĠDATA":2138,"Ġoff":2139,"Ġmax":2140,"Ġback":2141,"Ġip":2142,"::::":2143,"PUT":2144,"fp":2145,"hing":2146,"ould":2147,"Ġ??":2148,"Ġone":2149,"116":2150,"STA":2151,"AGE":2152,"PORT":2153,"strc":2154,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2155,"Ġbreak":2156,"arameter":2157,"fl":2158,"loat":2159,"Item":2160,"ĠCopy":2161,"strib":2162,"Ġea":2163,"ception":2164,"ten":2165,"chr":2166,"CA":2167,"123":2168,"124":2169,"CNSTI":2170,"unlink":2171,"Ġflag":2172,"BB":2173,"gt":2174,"Ġused":2175,"):":2176,"Ġfb":2177,"ick":2178,"ich":2179,"local":2180,"Ġdc":2181,"ĠĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2182,"515":2183,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2184,"Ġlength":2185,"170":2186,"008":2187,"LOCK":2188,"Ġ72":2189,"ated":2190,"Ġap":2191,"AE":2192,"Ġacc":2193,"Ġinput":2194,"Ġ5678":2195,"jnz":2196,"AF":2197,"%%%%%%%%%%%%":2198,"Ġindex":2199,"ĠLO":2200,"signed":2201,"Ptr":2202,"ĊĠĠĠĠĠĠĠĠĠĠ":2203,"inal":2204,"Info":2205,"ERR":2206,"du":2207,"De":2208,"idth":2209,"dnl":2210,"Ġputc":2211,"Ġlist":2212,"106":2213,"preset":2214,"ADDRGP":2215,"copy":2216,";----------------------------------------------------------------------------":2217,"under":2218,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2219,"com":2220,"Ġcount":2221,"105":2222,"vm":2223,"uments":2224,"176":2225,"------------------------------------------------":2226,"'},":2227,"pid":2228,"Ġregisters":2229,"ãģ":2230,"endmacro":2231,"180":2232,"IR":2233,"ĉĊ":2234,"tion":2235,"Ġab":2236,"COM":2237,"ci":2238,"sizeof":2239,"BX":2240,"Ġ___":2241,"Size":2242,"Create":2243,"fig":2244,"core":2245,"Class":2246,"Ġresult":2247,"||":2248,"mage":2249,"Ġrbp":2250,"ĠCH":2251,"units":2252,"Char":2253,"State":2254,"Qu":2255,"leep":2256,"125":2257,"Mon":2258,"~~":2259,"Ġ000000":2260,"emp":2261,"wn":2262,"ariable":2263,"136":2264,"ĠDX":2265,"Ġright":2266,"ers":2267,"seg":2268,"115":2269,"224":2270,"ĉĉĉĉĉĉĉĉ":2271,"cur":2272,"Ġ{:":2273,"PSE":2274,"ox":2275,"Ġpixel":2276,"Ġroutine":2277,"ĠPush":2278,"220":2279,"tent":2280,"354":2281,"OWN":2282,"MMWORD":2283,"ebug":2284,"TY":2285,"Ġ88":2286,"Out":2287,"DS":2288,"PO":2289,"For":2290,"Ġsegment":2291,"Table":2292,"000003":2293,"Buffer":2294,"TRY":2295,"Ġed":2296,"old":2297,"Ġthen":2298,"ond":2299,"COMM":2300,"Ġalign":2301,"Ġhere":2302,"Col":2303,"DIF":2304,"printint":2305,"Ġ'\\":2306,"Ġ63":2307,"ĠNtGdi":2308,"ĠCODE":2309,"sra":2310,"Ġbut":2311,"EQU":2312,"dt":2313,"RESS":2314,"annel":2315,"%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%":2316,"jz":2317,"Ġmovu":2318,"ob":2319,"Ġ[$":2320,"Ġclear":2321,"************":2322,"river":2323,"Description":2324,"smps":2325,"Ġ->":2326,"Battle":2327,"168":2328,"=(":2329,"Ġunder":2330,"ldq":2331,"'){":2332,"140":2333,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2334,"00024":2335,"SRC":2336,";****************************************************************":2337,"ollow":2338,"Ġneg":2339,"sq":2340,"103":2341,"ROM":2342,"raph":2343,"addq":2344,"gas":2345,"Initial":2346,"Ġjz":2347,"List":2348,"usic":2349,"extern":2350,"tep":2351,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2352,"Ġtemp":2353,"pl":2354,"ĠCX":2355,"An":2356,"ĠAdd":2357,"bin":2358,"109":2359,"Ġother":2360,"126":2361,"DX":2362,"ĠÐ":2363,"ernel":2364,"value":2365,"movs":2366,",\"":2367,"Ġflags":2368,"Ġentry":2369,"ark":2370,"DER":2371,"ĠCMP":2372,"ARE":2373,"sic":2374,"Load":2375,"Ġstore":2376,"close":2377,"addd":2378,"cmd":2379,"Ġjp":2380,"mask":2381,"tel":2382,"Fa":2383,"Ġmovdqu":2384,"TMP":2385,"por":2386,"400":2387,"Ġpsub":2388,"Comp":2389,"';":2390,"Ġac":2391,"RA":2392,"118":2393,"zx":2394,"atus":2395,"CODER":2396,"119":2397,"Ġdig":2398,"Ġ***":2399,"Ġ68":2400,"Obj":2401,"ufb":2402,"ution":2403,"Tra":2404,"exec":2405,"ĠNo":2406,"vert":2407,"Ġ...":2408,"Ġopen":2409,"ĠBE":2410,"107":2411,"Ġtw":2412,"Ġror":2413,"Ġobject":2414,"EXT":2415,"section":2416,"Type":2417,"back":2418,"Ġspec":2419,"lh":2420,"clr":2421,"pos":2422,"math":2423,"ĠFOR":2424,"strideq":2425,"movw":2426,"cs":2427,"msg":2428,"Ġgo":2429,"STAT":2430,"ilter":2431,"Ġprevp":2432,"dr":2433,"sec":2434,"AME":2435,"Re":2436,"184":2437,"ĠSI":2438,"vel":2439,"SEGMENT":2440,"130":2441,"Ġfollow":2442,"ence":2443,"ifdef":2444,"_,":2445,"ĠAH":2446,"psr":2447,"IST":2448,"Ġbne":2449,"Code":2450,"Ġover":2451,"ALIGN":2452,"uw":2453,"@@@":2454,"Ġ<<":2455,"lete":2456,"150":2457,"used":2458,"OB":2459,"SD":2460,"Ġsu":2461,"jsr":2462,"led":2463,"Ġca":2464,"656":2465,"ROW":2466,"ITY":2467,"Ġmore":2468,"ASGN":2469,"RETURN":2470,"ĠâĶĤâĶĤ":2471,"Ġscreen":2472,"max":2473,"113":2474,"quire":2475,"MUL":2476,"buffers":2477,"ĠEVENT":2478,"PUSH":2479,"Ġwhich":2480,"ĉĉĉĉĉĉĉ":2481,"Mem":2482,"âĸ":2483,"Ġcc":2484,"TIM":2485,"ĠSH":2486,"mbol":2487,"INCLUDE":2488,"rev":2489,"Ġwas":2490,"Ġsource":2491,"list":2492,"arse":2493,"invoke":2494,"ines":2495,"Ġtext":2496,"index":2497,"ENDS":2498,"Ġ#-":2499,"Op":2500,"Block":2501,"Ġ----------------------------------------------------------------":2502,"ory":2503,"Ġnunits":2504,"ĊĠĠĠĊĠĠ":2505,"sse":2506,"Ġcom":2507,"Ġmust":2508,"800000":2509,"callee":2510,"imes":2511,"INDIRP":2512,"Start":2513,"Ġsc":2514,"ĠĠĠĊ":2515,"REF":2516,"<<":2517,"Entry":2518,"Write":2519,"ION":2520,"ĠEN":2521,"CX":2522,"croll":2523,"Ġprocess":2524,"006":2525,"pg":2526,"addl":2527,"mode":2528,"eq":2529,"mflo":2530,"ript":2531,"PROC":2532,"@_":2533,"rop":2534,"Ġpart":2535,"TS":2536,"ache":2537,"alc":2538,"Ġhas":2539,"320":2540,"Ġsign":2541,"Ġapp":2542,"Ġpri":2543,"erved":2544,"oot":2545,"Ġicount":2546,"!!":2547,"129":2548,"dev":2549,"create":2550,"pdate":2551,"pal":2552,"117":2553,"Ġje":2554,"GET":2555,"Ġcase":2556,"dstq":2557,"Ġtype":2558,"mfhi":2559,"------":2560,"Date":2561,"Ġcarry":2562,"Init":2563,"IX":2564,"Ġaddr":2565,"156":2566,"neg":2567,"Ġpack":2568,"etch":2569,"ĠMSG":2570,"oy":2571,"(*$":2572,"Ġfailed":2573,"ldff":2574,"384":2575,"LINE":2576,"Ġqu":2577,"VER":2578,"ĠHI":2579,"Ġ((":2580,"ENTRY":2581,"ĠIntel":2582,"Pro":2583,"ĠâĶĤ":2584,"Dd":2585,"Ġmovl":2586,"err":2587,"abel":2588,"ume":2589,"FD":2590,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2591,"0002":2592,"BD":2593,"ical":2594,"oken":2595,"Ġlog":2596,"mult":2597,"________":2598,"Ġ)":2599,"sa":2600,"ĠIS":2601,"ĉĉĉĉĉĉ":2602,"Count":2603,"Ġleft":2604,"near":2605,"sole":2606,"round":2607,"dbw":2608,"PTR":2609,"LABEL":2610,"Menu":2611,"Ġoutput":2612,"Inst":2613,"br":2614,"ultip":2615,"rement":2616,"struction":2617,"UND":2618,"ative":2619,"Ġ61":2620,"ton":2621,"ĠRE":2622,"0100":2623,"152":2624,"sg":2625,"ied":2626,"ud":2627,"Ġjump":2628,"Ġpanic":2629,"roup":2630,"ĠNtUser":2631,"sz":2632,"ĠBC":2633,"skip":2634,"Ġ80105":2635,"cles":2636,"fault":2637,"ues":2638,"Ġdraw":2639,"Ġlast":2640,"cpu":2641,"SM":2642,"ĠDo":2643,"Ġter":2644,"DO":2645,"PASS":2646,"mk":2647,"gets":2648,"Ġ80000":2649,"ĠCheck":2650,"ĠANY":2651,"ĠINC":2652,"*/":2653,"fork":2654,"Ġhalt":2655,"top":2656,"movzx":2657,"IO":2658,"204":2659,"122":2660,"lot":2661,"INIT":2662,"ined":2663,"eff":2664,"MU":2665,"Ġonly":2666,"Ġsec":2667,"ONE":2668,"CP":2669,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2670,"208":2671,"Ġpunpckh":2672,"lne":2673,"185":2674,"MD":2675,"TX":2676,"inst":2677,"addiu":2678,"Ġ96":2679,"132":2680,"Ġpage":2681,"INDIRI":2682,"ĠSub":2683,"app":2684,"ery":2685,"LOW":2686,"acc":2687,"DEC":2688,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2689,"dition":2690,"=-":2691,"tin":2692,"ract":2693,"Window":2694,"Ġ128":2695,"far":2696,"ower":2697,"148":2698,"4000":2699,"ĠPrint":2700,"OY":2701,"CMP":2702,"134":2703,"139":2704,"des":2705,",'":2706,"Ġshr":2707,":\\":2708,"Ġhandle":2709,"Ġmay":2710,"COMMENT":2711,"ĠBY":2712,"eight":2713,"formation":2714,"register":2715,"Ġ59":2716,"Ġwait":2717,"ĠNO":2718,"137":2719,"va":2720,"REVI":2721,"ka":2722,"00020":2723,"138":2724,"FFECT":2725,"ĠNULL":2726,"ĠPUSH":2727,"xy":2728,"Ġvol":2729,"Ġarray":2730,"Di":2731,"ĠSave":2732,"232":2733,"ori":2734,"arget":2735,"Ġda":2736,"ASK":2737,"eth":2738,"9999":2739,"oly":2740,"Ġ'%":2741,"psh":2742,"Draw":2743,"0300":2744,"lace":2745,"endp":2746,"Ġ57":2747,"ĠScreen":2748,"FB":2749,"Ġyou":2750,"adca":2751,"################################":2752,"ĠSUB":2753,"ĠFL":2754,"EXP":2755,"UG":2756,"Ġjnz":2757,"Handler":2758,"Ġ00000000":2759,"FFE":2760,"ĠFunction":2761,"Message":2762,"164":2763,"ITE":2764,"pixel":2765,"NU":2766,"sm":2767,"bro":2768,"Ġnum":2769,"26364":2770,"STORY":2771,"Ġrl":2772,"Do":2773,"Id":2774,"erm":2775,"ww":2776,"007":2777,"61626364":2778,"TW":2779,"1010":2780,"MSG":2781,"thi":2782,"196":2783,"arm":2784,"POP":2785,"ĉĉĠĠĠĠĠĠĠ":2786,"ĊĊĊĊ":2787,"lan":2788,"Ġspace":2789,"Sys":2790,"putc":2791,"ĠHISTORY":2792,"505":2793,"var":2794,"194":2795,"Ġinterrupt":2796,"mtlo":2797,"Ðµ":2798,"gsl":2799,"rypt":2800,"Ġli":2801,"mthi":2802,"SIZEOF":2803,"REVISION":2804,"Ġfollowing":2805,"121":2806,"draw":2807,"SIC":2808,"csl":2809,"ĠIF":2810,"Ð°":2811,"003":2812,"ĠPR":2813,"ual":2814,"strchr":2815,"ected":2816,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2817,"LC":2818,"Not":2819,"135":2820,"new":2821,"ĠFile":2822,"216":2823,"Ġlo":2824,"145":2825,"Frame":2826,"sel":2827,"Ġshould":2828,"mod":2829,"ĠPOP":2830,"ethod":2831,"Ġ102":2832,"Line":2833,"Ġrestore":2834,"020":2835,"teger":2836,"INC":2837,"Ġ123":2838,"fh":2839,"189":2840,"Ġad":2841,"TEST":2842,"ĠLG":2843,"Ġ62":2844,"Ġ80104":2845,"250":2846,"ics":2847,"ato":2848,"Ġport":2849,"565":2850,"ĠPRO":2851,"js":2852,"SA":2853,"Ġbeq":2854,"allocator":2855,"ning":2856,"flush":2857,"func":2858,"COMDAT":2859,"jle":2860,"Bit":2861,"bytes":2862,"290":2863,"009":2864,"ific":2865,"lit":2866,"146":2867,"TYPE":2868,"fs":2869,"Ġclose":2870,"pgdir":2871,"ail":2872,"ew":2873,"Ġrep":2874,"aesenc":2875,"Ġ71":2876,"aps":2877,"ĠRes":2878,"169":2879,"Ġ/*":2880,"ĊĠĠĠĠĊĠĠĠ":2881,"unlock":2882,"Ġtime":2883,"154":2884,"018":2885,"anim":2886,"Ġwhen":2887,"Ġwrit":2888,"ting":2889,"Ġstd":2890,"last":2891,"Ġsyscall":2892,"off":2893,"span":2894,"Ġcounter":2895,"Ġ67":2896,"ENDIF":2897,"SW":2898,"broadca":2899,"mitted":2900,"Ġpos":2901,"])":2902,"Ġaes":2903,"ufd":2904,"149":2905,"Error":2906,"Ġix":2907,"177":2908,"aram":2909,"199":2910,"ĠTH":2911,"Ġef":2912,"SIS":2913,"254":2914,"ĠCopyright":2915,")/":2916,"LY":2917,"rts":2918,"jb":2919,"Dec":2920,"Ġstrict":2921,"order":2922,"ffffffff":2923,"Ġ`":2924,"147":2925,"000002":2926,"ANK":2927,"ĉĠ":2928,"Ġshl":2929,"strcmp":2930,"ATION":2931,"Move":2932,"function":2933,"Ġ97":2934,"big":2935,"758":2936,"Ġnow":2937,"Handle":2938,"begin":2939,"atile":2940,"143":2941,"eh":2942,"Thread":2943,"ARR":2944,"Ġfmt":2945,"Ġexec":2946,"tt":2947,"eat":2948,"Ġnon":2949,"Ġdest":2950,"oto":2951,"ĠBX":2952,"ACE":2953,"Ġ****":2954,"NZ":2955,"Ġ86":2956,"ĠEFFECT":2957,"234":2958,"Mode":2959,"rip":2960,"Ġ77":2961,"Ġos":2962,"strlen":2963,"valid":2964,"AIN":2965,"ched":2966,"Ġsup":2967,"ãĥ":2968,"FIL":2969,"rr":2970,"Ġpand":2971,"BLOCK":2972,"dh":2973,"time":2974,"Ġcb":2975,"GB":2976,"START":2977,"Read":2978,"183":2979,"ĠData":2980,"225":2981,"Event":2982,"ĠBA":2983,"ĠTR":2984,"ast":2985,"280":2986,"exp":2987,"Ġinitial":2988,"cm":2989,"Ġ>>":2990,"159":2991,"left":2992,"Ġ69":2993,"ORM":2994,"ĠINT":2995,"Ġform":2996,"USE":2997,"yn":2998,"157":2999,"bits":3000,"kemon":3001,"304":3002,"Ġpres":3003,"sbrk":3004,"Player":3005,"=-=-":3006,"Copy":3007,"288":3008,"158":3009,"DESTR":3010,"DECODER":3011,"Ġeb":3012,"STACK":3013,"ldh":3014,"DA":3015,"SIDE":3016,"ĠCon":3017,"179":3018,"HI":3019,"Ġsel":3020,"member":3021,"$$":3022,"trib":3023,"(_":3024,"174":3025,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3026,"Ġcontain":3027,"xFF":3028,"addu":3029,"163":3030,"Query":3031,"ĠHeader":3032,"ĠReturn":3033,"array":3034,"rol":3035,"Ġdistrib":3036,";------------------------------------------------":3037,"ces":3038,"Test":3039,"tst":3040,"pw":3041,"tack":3042,"pipe":3043,"ĠESI":3044,"COL":3045,"DIO":3046,"Ġstos":3047,"*)(":3048,"IGH":3049,"Sel":3050,"Ġact":3051,"address":3052,"ACC":3053,"tail":3054,"DESTROY":3055,"Ġmain":3056,"ates":3057,"Label":3058,"Ġĉĉ":3059,"Ġbranch":3060,"FUN":3061,"ãĤ":3062,"Ġph":3063,"11111111":3064,"FILE":3065,"cr":3066,"board":3067,"VAL":3068,"Process":3069,"Ġlong":3070,"lbu":3071,"300":3072,"ATEG":3073,"DU":3074,"165":3075,"ASM":3076,"sk":3077,"ette":3078,"ĠOFFSET":3079,"186":3080,"NUM":3081,"188":3082,"209":3083,"vpxor":3084,"ĠĊĉ":3085,"srcq":3086,"Ġwords":3087,"gs":3088,"567":3089,"ĠEn":3090,"gfx":3091,"767":3092,"ĠOUT":3093,"pow":3094,"ILITY":3095,";================================================================":3096,"PAR":3097,"////////////////":3098,"RES":3099,"tinue":3100,"ccess":3101,"ored":3102,"vpextr":3103,"path":3104,"Ġss":3105,"Ġsb":3106,"Ġ81":3107,"Ġtrap":3108,"Ġpmaddwd":3109,"190":3110,"10000":3111,"UDO":3112,"Ġ\"../":3113,"UNT":3114,"Ġrelease":3115,"Ġframe":3116,"Ġ::":3117,"ĠNumber":3118,",@":3119,"attern":3120,"Ġjne":3121,"ĠSTR":3122,"Ġmy":3123,"ĠLA":3124,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3125,"Ġ]":3126,"lbw":3127,"memmove":3128,"OPY":3129,"ination":3130,"DESTROYED":3131,"fast":3132,"ia":3133,"005":3134,"155":3135,"sert":3136,"ja":3137,"ATEGY":3138,"PSEUDO":3139,"Ġpmulh":3140,"Free":3141,"133":3142,"DEV":3143,"BO":3144,"STRATEGY":3145,"dup":3146,"item":3147,"symbol":3148,"166":3149,"Int":3150,"xB":3151,"Trans":3152,"fmt":3153,"Ġprogram":3154,"202":3155,"ACRO":3156,"ffh":3157,"386":3158,"ither":3159,"167":3160,"DF":3161,"Ġupdate":3162,"psl":3163,"kaf":3164,"KN":3165,"oom":3166,"CPU":3167,"avx":3168,"cli":3169,"user":3170,"248":3171,">,":3172,"Ġinst":3173,"locate":3174,"srl":3175,"Ġshift":3176,"bove":3177,"update":3178,"Ġldx":3179,"clflush":3180,"GOT":3181,"ternal":3182,"ding":3183,"ĠĠĠĠĉ":3184,"LABELV":3185,"inish":3186,"153":3187,"movaps":3188,"earch":3189,"bh":3190,"Lock":3191,"Ġ79":3192,"ĠGener":3193,"ITH":3194,"xF":3195,"Ġtop":3196,"193":3197,"traits":3198,"ĠUn":3199,"Number":3200,"175":3201,"typ":3202,"141":3203,"ild":3204,"++]":3205,"INSTR":3206,"Ð¾":3207,"Ġinstruction":3208,"vpextrq":3209,"panic":3210,"short":3211,"lements":3212,"ressed":3213,"Ġ95":3214,"Index":3215,"MS":3216,"195":3217,"LOG":3218,"Ġbrk":3219,"MEM":3220,"ĠQ":3221,"ĠPo":3222,"terial":3223,"rl":3224,"Script":3225,"kafka":3226,"Ġcmd":3227,"Ġwithout":3228,"REEN":3229,"Ġrst":3230,"cpy":3231,"Ġargument":3232,"ORE":3233,"://":3234,"ĠEFFECTS":3235,"FLAG":3236,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3237,"FILTER":3238,"gpr":3239,"Open":3240,"MUX":3241,"Ġthan":3242,"187":3243,"223":3244,"SAVE":3245,"Ġ87":3246,"FT":3247,"Ġtimes":3248,"MODE":3249,"Ġcommand":3250,"Ġmodif":3251,"Update":3252,"ility":3253,"Screen":3254,"Ġuser":3255,"Ġmessage":3256,"Ġ..":3257,"178":3258,"ally":3259,"ables":3260,"case":3261,"Of":3262,"multu":3263,"Ġunsigned":3264,"Ġpsl":3265,"PRO":3266,"Ġsbb":3267,"MASK":3268,"field":3269,"nothing":3270,"142":3271,"@@@@":3272,"Ġora":3273,"640":3274,"899":3275,"Ġxx":3276,"Ġskip":3277,"51525":3278,"RC":3279,"rsw":3280,"MUXER":3281,"0004":3282,"249":3283,"360":3284,"PIPE":3285,"ADDRFP":3286,"sem":3287,"Ġ256":3288,"Ġdone":3289,"Ġits":3290,"ĠHAVE":3291,"51525354":3292,"py":3293,"compare":3294,"fr":3295,"ogle":3296,"Ġimp":3297,"ert":3298,"Ġmulx":3299,"ĠEAX":3300,"stmt":3301,"ĠNOT":3302,"Ġcondition":3303,"Ġrts":3304,"uvm":3305,"Var":3306,"ĠExp":3307,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3308,"Ġold":3309,"CONST":3310,"pression":3311,"info":3312,"estr":3313,"LEN":3314,"299":3315,"#$":3316,"Ġabove":3317,"Next":3318,"nal":3319,"============":3320,"ĠDEC":3321,"Ġrequ":3322,"Ġpshufb":3323,"296":3324,"google":3325,"Ġvalues":3326,"Pos":3327,"ĠJMP":3328,"Ġfound":3329,"222":3330,"Dis":3331,"vmovdqa":3332,">>":3333,"Control":3334,"Ġwork":3335,"sed":3336,"00010":3337,"244":3338,"Ġcy":3339,"390":3340,"Ġmake":3341,"public":3342,"Ġ98":3343,"Ġtrans":3344,"input":3345,"screen":3346,"ĠCL":3347,"294":3348,"00001":3349,"dic":3350,"ardw":3351,"205":3352,"Ġafter":3353,"imul":3354,"tave":3355,"66768":3356,"abs":3357,"Flags":3358,"Ġtwo":3359,"Ġoper":3360,"210":3361,"Value":3362,"61626364656":3363,"CALLED":3364,"6162636465666768":3365,"ardware":3366,"entry":3367,"LOOP":3368,"rary":3369,"Input":3370,"NtGdiDd":3371,"config":3372,"tual":3373,"BASE":3374,"Ġparameter":3375,"Ċĉĉĉĉĉ":3376,"qword":3377,"pri":3378,"CS":3379,"Ġcf":3380,"ĠAD":3381,"psn":3382,"WF":3383,"ADDRESS":3384,"ject":3385,"Anim":3386,"198":3387,"dwpsn":3388,"+$":3389,"eap":3390,"('":3391,"ĠSp":3392,"vmovups":3393,"]);":3394,"XX":3395,"Base":3396,"LAY":3397,"Ġpunpcklbw":3398,"rg":3399,"213":3400,"227":3401,"ĠMa":3402,"1024":3403,"ĠReg":3404,"197":3405,"Ġvolatile":3406,"rive":3407,"^^":3408,"00003":3409,"utton":3410,"nor":3411,"[((-":3412,"Offset":3413,"aved":3414,"Ġcor":3415,"Ġgener":3416,"ĠGNU":3417,"UDIO":3418,"adds":3419,"NEAR":3420,"Ġ(-":3421,"VOL":3422,"ĠMo":3423,"irtual":3424,"Ġrun":3425,"Ġinit":3426,"Setup":3427,"eed":3428,"acro":3429,"Ġbin":3430,"NC":3431,"alcul":3432,"Ġvmovdqu":3433,"store":3434,"ĠSC":3435,"Ð¸":3436,"Stack":3437,"324":3438,"ĠFa":3439,"(#":3440,"DT":3441,"rest":3442,"269":3443,"Ġ<__":3444,"Ġpmulhrsw":3445,"Ġdisk":3446,"BF":3447,"OFF":3448,"Ġsoftware":3449,"Ġreset":3450,"172":3451,"Ġ80103":3452,"bs":3453,"basic":3454,"890":3455,"00004":3456,"ADDP":3457,"evel":3458,"393":3459,"PH":3460,"From":3461,"dsp":3462,"frame":3463,"face":3464,"Ġorig":3465,"sdcc":3466,"211":3467,"Ġthere":3468,"DDI":3469,"Ġsbc":3470,"sleep":3471,"Ġendp":3472,"Ġ91":3473,"ldi":3474,"LW":3475,"Ġbot":3476,"207":3477,"Port":3478,"Ġround":3479,"Ġtile":3480,"206":3481,"Temp":3482,"CBIN":3483,"mi":3484,"extract":3485,"Ġ127":3486,"344":3487,"poly":3488,"idn":3489,"Ġrd":3490,"Ġnc":3491,"203":3492,"equence":3493,"fore":3494,"By":3495,"Ġpass":3496,"DEFB":3497,"rn":3498,"segment":3499,"PP":3500,"Color":3501,"896":3502,"Ġ82":3503,"@?$":3504,"lean":3505,"gg":3506,"UTE":3507,"che":3508,"raphics":3509,"Ġ],":3510,"II":3511,"Ġdev":3512,"===":3513,"Ġ----------------":3514,"ken":3515,"READ":3516,"Array":3517,"KNOWN":3518,"ready":3519,"uted":3520,"@\"":3521,"Ġ92":3522,"internal":3523,"Ġmin":3524,"Ġ@%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%":3525,"238":3526,"236":3527,"Ġsector":3528,"ubsw":3529,"RTC":3530,"Ġ101":3531,"crt":3532,"201":3533,"ibrary":3534,"IGHT":3535,"??_":3536,"Ġvpxor":3537,"OBJ":3538,";****************************************************************************":3539,"EAX":3540,"285":3541,"Com":3542,"ĠSET":3543,"230":3544,"Ġwhere":3545,"Sw":3546,"Ġsprite":3547,"ÑĢ":3548,"ERROR":3549,"Ġcs":3550,"Len":3551,"Ġ94":3552,"cccc":3553,"Ġswitch":3554,"match":3555,"just":3556,"RD":3557,"wise":3558,"GHT":3559,"Sprite":3560,"245":3561,"System":3562,"abled":3563,"mkdir":3564,"Address":3565,"tom":3566,"home":3567,"act":3568,"ĠPAR":3569,"][":3570,"ĠPushD":3571,"270":3572,"608":3573,"ECK":3574,"kill":3575,"ĠLI":3576,"ĠSubmitted":3577,"Ġdoes":3578,"stdout":3579,"NOPSIS":3580,"Ġag":3581,"ffect":3582,"ä¸":3583,"ĠCor":3584,"ĠAC":3585,"SYNOPSIS":3586,"++++":3587,"::::::::":3588,"Ġdisplay":3589,"aaaa":3590,"flags":3591,"magerel":3592,"release":3593,"ĠItem":3594,"clear":3595,"cfi":3596,"UI":3597,"999":3598,"length":3599,"movsbl":3600,"131":3601,"Ġ99":3602,"que":3603,"arent":3604,"ages":3605,"ĠBUG":3606,"Rec":3607,"0000000000000000":3608,"328":3609,"Ġ**":3610,"ized":3611,"Ġlocation":3612,"Ġcontrol":3613,"'}}":3614,"pass":3615,"-------":3616,"IND":3617,"OK":3618,"ames":3619,"Ġpmaddubsw":3620,"214":3621,"STATE":3622,"head":3623,"STORE":3624,"ĠAll":3625,"extracti":3626,"ĠLine":3627,"page":3628,"argv":3629,"ause":3630,"Ġsz":3631,";;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;":3632,"Ġconstant":3633,"atoi":3634,"ABILITY":3635,"flow":3636,"ĠUSE":3637,"286":3638,"Ġee":3639,"ĠED":3640,"Ġsum":3641,"8082":3642,"Pointer":3643,"alette":3644,"ĠBNE":3645,"And":3646,"point":3647,"Ġ80102":3648,"ĠSY":3649,"slti":3650,"ĠBIT":3651,"ĠSoftware":3652,"Val":3653,"ĠCP":3654,"ista":3655,"212":3656,"ILE":3657,"jg":3658,"Ġdigits":3659,"Addr":3660,"Ġsecond":3661,"ins":3662,"Ġbf":3663,"chdir":3664,"Ġsystem":3665,"VE":3666,"qdq":3667,"ĠAl":3668,"019":3669,"Ġass":3670,"ations":3671,"pokemon":3672,"Print":3673,"shift":3674,"ĠSTG":3675,"Ġnear":3676,"Par":3677,"tend":3678,"Return":3679,"Ġ264":3680,"RIGHT":3681,"imal":3682,"AH":3683,"GR":3684,"ner":3685,"FM":3686,"lwd":3687,"args":3688,"ĠSh":3689,"Ġdefb":3690,"memset":3691,"ĠOP":3692,"while":3693,"STATUS":3694,"ĠMO":3695,"tf":3696,"uild":3697,"Ġdq":3698,"00030":3699,"RECT":3700,"step":3701,"DPU":3702,"ose":3703,"Ġmod":3704,"vista":3705,"80112":3706,"UME":3707,"cnt":3708,"Wait":3709,"uchar":3710,"Ġlabel":3711,"bge":3712,"INTER":3713,"ward":3714,"Ġlock":3715,"ĠNE":3716,"ARGP":3717,"ĠROM":3718,"253":3719,"GRO":3720,"fer":3721,"dp":3722,"MB":3723,"NOT":3724,"Ġjust":3725,"Byte":3726,"ords":3727,"Ġmultip":3728,"Dev":3729,"162":3730,"239":3731,"Ġmp":3732,"00005":3733,"udio":3734,"JSR":3735,"Ġplayer":3736,"Ġsee":3737,"logue":3738,"ample":3739,"vmovdqu":3740,"284":3741,"BUT":3742,"âĢ":3743,"%%%":3744,"684":3745,"173":3746,"uble":3747,"Ġlim":3748,"mall":3749,"OC":3750,"itle":3751,"RR":3752,"246":3753,"___":3754,"Ġvpbroadca":3755,"-+":3756,"mis":3757,"Box":3758,"Ġstride":3759,"0005":3760,"Ġdirect":3761,"ĠWe":3762,"ĠID":3763,"high":3764,"586":3765,"lt":3766,"Time":3767,"ingle":3768,"ĊĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3769,"ï¿":3770,"Ġvariable":3771,"801055":3772,"(`":3773,"ideo":3774,"If":3775,"011":3776,"793":3777,"Ġinteger":3778,"404":3779,"mc":3780,"Ġour":3781,"ĠRead":3782,"flag":3783,"243":3784,"amus":3785,"ĠRAM":3786,"jc":3787,"Ho":3788,"Is":3789,"ĠStart":3790,"Ġpixels":3791,"ï¿½":3792,"andi":3793,";--------------------------------------------------------------------------------":3794,"Num":3795,"PT":3796,"ĠLEA":3797,"ĠXMMWORD":3798,"406":3799,"ĠSW":3800,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3801,"lp":3802,"orld":3803,"escript":3804,"ĠBUGS":3805,"Ġ80106":3806,"lr":3807,"ĊĉĠ":3808,"Ġsequence":3809,"IDEAS":3810,"Point":3811,"Ġlink":3812,"329":3813,"lobal":3814,"Cur":3815,"Win":3816,"octave":3817,"(@":3818,"ĠSamus":3819,"AK":3820,"handler":3821,"DEX":3822,"Ġ80101":3823,"408":3824,"151":3825,"801":3826,"276":3827,"output":3828,"801064":3829,"mtree":3830,"Ġpid":3831,"ite":3832,"017":3833,"âĸĪ":3834,"late":3835,"cket":3836,"604":3837,"247":3838,"Ġ@%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%":3839,"801044":3840,"228":3841,"UMP":3842,"defined":3843,"Ġsse":3844,"ens":3845,"~~~~":3846,")\"":3847,"blt":3848,"jbe":3849,"%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%@":3850,"Ġlr":3851,"amp":3852,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3853,"Exit":3854,"palmtree":3855,"Ġsection":3856,"Ġconditions":3857,"poration":3858,"ĠCPU":3859,"ADC":3860,"217":3861,"ĠClear":3862,"Ġtot":3863,"Ġcolumn":3864,"token":3865,"null":3866,"235":3867,"ĠCorporation":3868,"nemy":3869,"ify":3870,"Save":3871,"5555":3872,"sum":3873,"ÑĤ":3874,"275":3875,"00002":3876,"----------":3877,"233":3878,"Sub":3879,"blocks":3880,"Ġ93":3881,"LF":3882,"Ġbefore":3883,"GSIZE":3884,"Tile":3885,"744":3886,"Ġxml":3887,"seq":3888,"sound":3889,"zmm":3890,"ACT":3891,"mulx":3892,"Ġcolor":3893,"utes":3894,"oute":3895,"229":3896,"dwcfi":3897,"259":3898,"Ġeach":3899,"BUF":3900,"swap":3901,"Ġcur":3902,"lang":3903,"dig":3904,"the":3905,"Ġpor":3906,"804":3907,"RW":3908,"wb":3909,"ĠPro":3910,"Ġvari":3911,"DEFW":3912,"Ġmovzx":3913,"ĠĠĠĠĊĠĠĠ":3914,"ĠJR":3915,"325":3916,"ASH":3917,"keys":3918,"ĠSEC":3919,"000004":3920,"ĠPO":3921,"80000010":3922,"oll":3923,"DESC":3924,"shlq":3925,"ĠREP":3926,"ĠWrite":3927,"cla":3928,"vol":3929,"Stub":3930,"doc":3931,"ormat":3932,"Ġvmovdqa":3933,"implements":3934,"intr":3935,"IRQ":3936,"Ġocc":3937,"ĠWITH":3938,"Ġhtt":3939,"HO":3940,"ĠEnd":3941,"man":3942,"80108":3943,"ONLY":3944,"308":3945,"cept":3946,"ĠJump":3947,"283":3948,"306":3949,"MI":3950,"oriz":3951,"ENDM":3952,"xC":3953,"161":3954,"Faulty":3955,"New":3956,"Ġoracles":3957,"ĠFaulty":3958,"Debug":3959,"218":3960,"Path":3961,"ĠnC":3962,"On":3963,"this":3964,"MOVE":3965,"untime":3966,"504":3967,"thread":3968,"ĠCall":3969,"ANTI":3970,"784":3971,"dent":3972,"Ġpsubw":3973,"driver":3974,"filter":3975,"(-":3976,"bi":3977,"Ġpunpcklwd":3978,"Ġmovh":3979,"ced":3980,"float":3981,"jae":3982,"226":3983,"405":3984,"856":3985,"Ġdup":3986,"#,":3987,"Ġmatch":3988,"ĠComp":3989,"lane":3990,"âķ":3991,"55565":3992,"Timer":3993,"305":3994,"ĐĐ":3995,"Ġ80004":3996,"292":3997,"00000097":3998,"URE":3999,"App":4000,"Ġ^":4001,"XZ":4002,"Ġlevel":4003,"55565758":4004,"ffffff":4005,"Ġpshufd":4006,"gr":4007,"5152535455565758":4008,"muludq":4009,"vents":4010,"237":4011,"Ġnotice":4012,"Ġnull":4013,"Ġnumbers":4014,"tex":4015,"Context":4016,"known":4017,"ez":4018,"okup":4019,"Ġlocal":4020,"ĠRestore":4021,"Ġaa":4022,"ASGNI":4023,"Ġlpb":4024,"eta":4025,"cra":4026,"ĠEXPORT":4027,"Ġsame":4028,"Ġdon":4029,"uses":4030,"mpty":4031,"Ġlpe":4032,"Ġ<_":4033,"ldx":4034,"subu":4035,"Ġexpression":4036,"252":4037,"Ġ>,":4038,"Ġformat":4039,"ority":4040,"Ġstatus":4041,"andom":4042,"stand":4043,"cglobal":4044,"ĠLOAD":4045,"regs":4046,"ĠCONTR":4047,"onent":4048,"289":4049,"sha":4050,"endm":4051,"Back":4052,"ĠREG":4053,"Ġldr":4054,"ML":4055,"ANT":4056,"258":4057,"Ġ%+":4058,"Ġ[%%":4059,"result":4060,"xp":4061,"Ġxmmword":4062,"402":4063,"sti":4064,"Ġcopyright":4065,"Def":4066,"sbc":4067,"hash":4068,"stos":4069,"Ġ[%":4070,"257":4071,"idx":4072,"ĉĠĠĠ":4073,"escriptor":4074,"console":4075,"688":4076,"ule":4077,"sembl":4078,"IE":4079,"Ġldy":4080,"ORY":4081,"ik":4082,"DP":4083,"trap":4084,"Ġaut":4085,"ĠSPRITE":4086,"Ġmovsb":4087,"down":4088,"808":4089,"Register":4090,"295":4091,"704":4092,"Ġarea":4093,"260":4094,"ault":4095,"219":4096,"arguments":4097,"Ġdown":4098,"Ġdiff":4099,"801032":4100,"pa":4101,"Ġdf":4102,"274":4103,";------------------------------------------------------------------------------":4104,"Ġhandler":4105,"ĠCOPY":4106,"Ġstat":4107,"ven":4108,"default":4109,"Ġce":4110,"DR":4111,"sible":4112,"ĠWORD":4113,"309":4114,"BITS":4115,"Ġ****************************************************************":4116,"409":4117,"alk":4118,"ĠVer":4119,"ĠJSR":4120,"fix":4121,"xE":4122,"Ġeither":4123,"uage":4124,"Man":4125,"Ġkernel":4126,"ĠOut":4127,"279":4128,"303":4129,"801054":4130,"delete":4131,"Ġbinary":4132,"/_":4133,"ARD":4134,"iter":4135,"Jump":4136,"801059":4137,"Ġexception":4138,"Ġshld":4139,"branch":4140,"other":4141,"initial":4142,"RAME":4143,"ĠRe":4144,"iler":4145,"cv":4146,"ĠnA":4147,"Ġcr":4148,"LIB":4149,"alf":4150,"2000":4151,"Hardware":4152,"Ġpi":4153,"lk":4154,"ious":4155,"JP":4156,"eft":4157,"wa":4158,"Ġgiv":4159,"Ġterms":4160,"dox":4161,"Level":4162,"ĠIMP":4163,"Ġprintint":4164,"Send":4165,"Ġcursor":4166,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":4167,"aster":4168,"Ġadox":4169,"ptable":4170,"ient":4171,"Ġusing":4172,"jns":4173,"imagerel":4174,"648":4175,"TIC":4176,"Ġ199":4177,"ĠPublic":4178,"Status":4179,"after":4180,"Ġ110":4181,"angle":4182,"Ġcoord":4183,"rret":4184,"pad":4185,"*)&":4186,"ĠGeneral":4187,"348":4188,"GEN":4189,"IFT":4190,"FO":4191,"peed":4192,"801029":4193,"CHAR":4194,"Pri":4195,"Ġpoints":4196,"215":4197,"................":4198,"Ġacquire":4199,"Ġsin":4200,